{
    "hero-title": "РЕМОНТ И ОБСЛУЖИВАНИЕ АВТО",
    "nav-item-main": "Главная",
    "nav-item-foto": "Фотогалерея",
    "nav-item-zapch": "Подбор запчастей",
    "nav-item-EVA": "Эвакуатор",
    "nav-item-TS": "Топливная система",
    "nav-item-gbo": "Установка ГБО",
    "nav-item-serv": "Услуги",
    "nav-item-dvig": "Двигатель",
    "nav-item-hodov": "Ходовая часть",
    "nav-item-elektro": "Електроника",
    "nav-item-torm": "Тормозная система",
    "nav-item-trans": "Трансмисия",
    "nav-item-to": "Техническое обслуживание",
    "nav-item-contacts": "Контакты",
    "nav-item-diagn": "Диагностика",
    "nav-item-chip": "Автокондиционеры",
    "nav-item-price": "Цены",
    "hero-content-1": "Лучшее соотношение цена/качество.",
    "hero-content-2": "Гарантия на все виды работ.",
    "hero-content-3": "Оригинальные запчасти.",
    "details-hero-btn": "ЗАПИСАТЬСЯ",
    "discount": "Скидка 50% на первую диагностику по промокоду: «АС КАСКАД»",
    "hero-contact-div-map": "Едь к нам прямо сейчас:",
    "hero-contact-div-number": "Ждем твоего звонка:",
    "main-content-title": "Автосервис «Каскад» в Павлограде – профессиональный уход за вашим автомобилем",
    "main-content-title2": "Ремонт, обслуживание и диагностика в СТО «Каскад»",
    "main-content-txt1": "Автосервис «Каскад» — это надежная СТО в Павлограде, где ваш автомобиль получит по-настоящему качественное обслуживание. Мы работаем с 2005 года и за это время заслужили доверие сотен автовладельцев. К нам обращаются за диагностикой, ремонтом и обслуживанием различных марок и моделей — от бюджетных авто до премиальных машин. Наша команда мастеров имеет большой опыт, современное оборудование и четкое понимание того, как быстро и грамотно устранить любую неисправность. Мы не просто меняем детали — мы ищем настоящую причину проблемы и устраняем её, чтобы ваша машина работала надежно и без перебоев.",
    "main-content-txt2": "Мы понимаем, что для владельца автомобиля важно иметь надежного партнера, которому можно доверить транспорт. Именно поэтому к каждому клиенту мы относимся с уважением и ответственностью. Если вы ищете автосервис в Павлограде, который не срывает сроки, не завышает цены и действительно ремонтирует, а не просто «замазывает проблему» — приезжайте в «Каскад». Мы всегда открыты для сотрудничества, ответим на все вопросы и поможем вам поддерживать ваш автомобиль в отличном состоянии.",
    "main-content-txt3": "В нашем автосервисе проводится полное техническое обслуживание авто: диагностика, ремонт двигателя, ходовой части, тормозной системы, обслуживание кондиционеров, а также установка и настройка ГБО. Мы используем только проверенные запчасти и соблюдаем все технические нормы. Обслуживание проводится прозрачно: вы всегда знаете, что именно требует ремонта, почему и сколько это стоит. Мы не навязываем лишних услуг — только то, что действительно нужно для безопасности и стабильной работы вашего авто. Каждая машина проходит финальную проверку после ремонта, чтобы вы могли быть уверены в её надежности.",
    "main-content-txt4": "Автосервис «Каскад» в Павлограде — это место, где вы можете быть уверены в качественном ремонте вашего автомобиля. Наша автомастерская работает в Павлограде более 18 лет и за это время стала известной среди водителей как честное и надежное СТО, которое действительно разбирается в технике. Мы предлагаем полный спектр услуг — от регулярного технического обслуживания до сложного ремонта авто любой марки. Наши мастера выполняют ремонт ходовой части, двигателя, тормозов, кондиционеров, а также занимаются установкой и обслуживанием ГБО. Все работы сопровождаются компьютерной диагностикой, чтобы точно выявить проблему и не тратить ваше время и деньги на лишнее. Мы используем только проверенные запчасти и работаем на современном оборудовании, поэтому можем гарантировать результат. В «Каскаде» вы не получите шаблонного подхода — каждый автомобиль проходит индивидуальный осмотр, и каждый клиент получает четкую, понятную консультацию. Если вы ищете СТО в Павлограде, где вам не навяжут лишних услуг, а действительно помогут — обращайтесь к нам. Мы работаем для того, чтобы ваш автомобиль был в исправном состоянии и дарил вам уверенность на дороге.",
    "services-title": "Услуги и цены",
    "services-subtitle": "Лучшее соотношение цена - качество в нашем городе!",
    "services-h3-1": "ПРОДАЖА АВТОЗАПЧАСТЕЙ",
    "services-p-1": "В наличии подвески, тормозные системы, системы зажигания, фильтры, системы управления, светотехника, трансмиссии, автоэлектроника, шины и диски",
    "services-h3-2": "УСТАНОВКА ГБО",
    "services-p-2": "Подбор, установка, настройка и обслуживание газобаллонного оборудования любых производителей.",
    "services-h3-3": "ДИАГНОСТИКА ДВИГАТЕЛЯ",
    "services-p-3": "Компьютерная диагностика двигателя, проверка состояния цилиндропоршневой группы, системы зажигания и впрыска.",
    "services-h3-4": "РЕМОНТ ХОДОВОЙ",
    "services-p-4": "Диагностика и ремонт подвески, замена амортизаторов, шаровых опор, рычагов, сайлентблоков.",
    "services-h3-5": "АВТОЭЛЕКТРИКА",
    "services-p-5": "Диагностика и ремонт электрооборудования автомобиля, проводки, блоков управления, датчиков.",
    "services-h3-6": "РЕМОНТ И ТЕХ ОБСЛУЖИВАНИЕ",
    "services-p-6": "Комплекс работ по диагностике автомобиля в целом или отдельных его агрегатов, регулировке систем/узлов, выполнению работ по регламентной замене деталей и/или технических жидкостей.",
    "services-h3-7": "РЕМОНТ ТРАНСМИССИИ",
    "services-p-7": "Диагностика и ремонт механических и автоматических коробок передач, редукторов, раздаточных коробок.",
    "services-h3-8": "ОБСЛУЖИВАНИЕ ТОРМОЗНОЙ СИСТЕМЫ",
    "services-p-8": "Замена тормозной жидкости, прокачка тормозной системы, диагностика тормозных колодок и дисков, проверка работы ABS, замена тормозных суппортов.",
    "services-h3-9": "ОБСЛУЖИВАНИЕ КОНДИЦИОНЕРА",
    "services-p-9": "Заправка та заміна хладагенту, промивка системи, заміна фільтра-осушувача, діагностика тиску, перевірка герметичності, очищення випарника та дезінфекція системи кондиціонування.",
    "details-btn": "ПОДРОБНЕЕ",
    "benefits-title": "Почему",
    "span-benefits-title": "выбирают нас",
    "benefits-top-text1": "ПОРЯДОЧНОСТЬ",
    "benefits-bot-text1": "«Честный ремонт: только нужные работы, только нужные запчасти.»",
    "benefits-top-text2": "ОТВЕТСТВЕННОСТЬ",
    "benefits-bot-text2": "«Гарантируем качество – отвечаем за результат!»",
    "benefits-top-text3": "ОПЕРАТИВНОСТЬ",
    "benefits-bot-text3": "«Ваше авто не задержится у нас дольше необходимого.»",
    "main-content-title1": "Автосервис «Каскад» в Павлограде – профессиональный уход за вашим автомобилем",
    "main-content-txt01": "СТО «Каскад» в Павлограде — это надежное место, где автомобили получают комплексное обслуживание от опытных мастеров. Мы специализируемся на ремонте авто любой сложности и техническом обслуживании транспортных средств всех марок. В нашем автосервисе вы можете рассчитывать на профессиональную диагностику авто, ремонт ходовой части, обслуживание тормозной системы, а также на услуги по ремонту двигателя, установке ГБО и заправке автокондиционеров.",
    "main-content-txt02": "Мы предлагаем комплексный подход: качественные запчасти, сертифицированные технические жидкости и высокоточное оборудование. В течение почти 20 лет наш автосервис в Павлограде сотрудничает с проверенными поставщиками — официальными дистрибьюторами, что гарантирует качество всех компонентов. Это позволяет не только выполнять качественный ремонт авто, но и предоставлять гарантию на все виды работ. Наши мастера всегда помогают подобрать оптимальное решение с учетом баланса цены и надежности, позволяя экономить без потери качества. Подробнее о деталях, запчастях и расходных материалах можно узнать в соответствующем разделе нашего сайта.",
    "main-content-txt03": "Выбирая СТО «Каскад» в Павлограде, вы получаете не просто техническое обслуживание автомобиля — вы выбираете честный подход, профессионализм и полную ответственность за результат. Мы работаем с авто так, как будто это наши собственные: с уважением, заботой и вниманием к мелочам. В спорных ситуациях всегда ищем компромисс и открыты для обратной связи. Принимаем оплату наличными и картой, предоставляем консультации по ремонту, уходу, замене жидкостей и диагностике, а также действует система скидок для постоянных клиентов.",
    "main-content-txt04": "Каждый автовладелец, независимо от типа авто, рано или поздно сталкивается с необходимостью обращения в автосервис — будь то плановое техническое обслуживание или серьезный ремонт узлов. Машины, которые регулярно используются или, наоборот, долгое время стоят, одинаково нуждаются в проверке: изнашивается ходовая часть, стареют жидкости, снижаются характеристики тормозной системы и электроники. Именно поэтому регулярная диагностика авто — ключ к его долгой и безопасной эксплуатации.",
    "main-content-txt05": "СТО «Каскад» — это современный автосервис в Павлограде, где вы всегда можете рассчитывать на полный спектр услуг, внимательное отношение, быстрое выполнение работ и справедливую цену. Какой бы ни была причина обращения — мы всегда готовы вам помочь.",
    "brend-title": "СТО в Павлограде",
    "modal-title": "Оставте Ваши данные и мы перезвоним с готовым решением.",
    "name": "Имя*",
    "phone": "Телефон*",
    "vin": "VIN код автомобиля",
    "carModel": "Марка/модель автомобиля",
    "submit-btn": "Отправить",
    "up-btn": "Подняться в начало",
    "map-title": "Мы на картах",
    "map-content": "улица Ушинского, 2 а, Павлоград, Днепропетровская область",
    "work-footer-title": "Работаем без выходных:",
    "work-footer-txt": "Понедельник - Воскресенье",
    "work-footer-time": "C 09:00 до 18:00",
    "number-footer-title": "Связь с нами:",
    "number-footer-txt": "Офис",
    "number-footer-dir-name": "Павел",
    "hero-title-parts": "МАГАЗИН АВТОЗАПЧАСТЕЙ «АС КАСКАД»",
    "details-hero-btn-parts": "ЗАКАЗАТЬ ЗАПЧАСТЬ",
    "benefits-content1": "Для многих автовладельцев поиск нужных запчастей превращается в настоящий квест. Особенно когда машина уже стоит в сервисе разобранная, а времени на беготню по магазинам совсем нет. Хуже всего, когда после долгих поисков купленная деталь оказывается неподходящей. В «АС КАСКАД» мы прекрасно понимаем эти сложности и сделали все, чтобы ремонт для вас был максимально комфортным.",
    "benefits-content2": "«АС КАСКАД» в Павлограде уже более 20 лет помогает автовладельцам решать любые проблемы с их автомобилями. Мы предлагаем полный комплекс услуг – от компьютерной диагностики до капитального ремонта двигателя и ходовой части. Наш сервис работает без выходных, потому что мы понимаем: поломка может случиться в любой момент.",
    "benefits-content3": "Одно из наших ключевых преимуществ – подбор качественных запчастей именно на Ваш автомобиль. Это значит, что вам не придется тратить время на их поиски – все необходимое для ремонта мы берем на себя. Мы тщательно проверяем всех поставщиков и гарантируем, что используем только надежные детали. Наши мастера – настоящие профессионалы, которые знают свое дело и всегда готовы дать честную рекомендацию по ремонту. В «АС КАСКАД» вы получаете не просто услуги автосервиса, а комплексное решение всех проблем с вашим автомобилем в одном месте.",
    "our-benefits-title": "Наши преимущества",
    "our-benefits-txt1": "Приобретая автозапчасти в нашем автосервисе, вы получаете ряд важных преимуществ:",
    "our-benefits-txt2": "*Сроки и условия гарантии могут отличаться для разных категорий товаров. Подробности уточняйте у наших менеджеров.",
    "our-benefits-item11": "Официальная гарантия",
    "our-benefits-item12": "на все детали от производителей*.",
    "our-benefits-item21": "Экономия времени",
    "our-benefits-item22": " – вам не нужно искать запчасти самостоятельно.",
    "our-benefits-item31": "Гарантия совместимости",
    "our-benefits-item32": " – мы подбираем детали и расходники строго по спецификациям автопроизводителей.",
    "our-benefits-item41": "Профессиональные консультации",
    "our-benefits-item42": " – наши специалисты помогут выбрать оптимальное решение, основываясь на многолетнем опыте ремонта.",
    "our-benefits-item51": "Комплексный подход",
    "our-benefits-item52": " – диагностика, подбор запчастей и ремонт выполняются в одном месте, что гарантирует качество и нашу ответственность за результат.",
    "callbaack-main-title": "ПОЛУЧИТЕ РЕКОМЕНДАЦИЮ ПО РЕШЕНИЮ ПРОБЛЕММЫ",
    "callbaack-span-title": "БЕСПЛАТНО!",
    "callbaack-text-header": "ПОЛУЧИТЬ РЕКОМЕНДАЦИЮ",
    "cb-last-text": "Вы можете указать марку и модель авто и оставить Ваши контакты - мы вам перезвоним",
    "name-placeholder": "Ваше имя",
    "callback-main-title": "Наши специалисты",
    "hero-title-gbo": "ГАЗОБАЛЛОННОЕ ОБОРУДОВАНИЕ В ПАВЛОГРАДЕ",
    "hero-content-gbo1": "Установка, обслуживание и ремонт!",
    "hero-content-gbo2": "Только лучшие, проверенные бренды!",
    "hero-content-gbo3": "Разбираемся во всех ходовых системах!",
    "details-hero-btn-gbo": "ЗАПИСАТЬСЯ НА ДИАГНОСТИКУ",
    "gbo-section-title": "Установка ГБО на АС КАСКАД",
    "gbo-span": "Сервис установки ГБО в Павлограде «АС КАСКАД»",
    "gbo-span2": " — это место, где вы сможете безопасно, удобно и с комфортом решить все вопросы, связанные с установкой и обслуживанием ГБО для вашего автомобиля. Мы гарантируем высочайшее качество работ, индивидуальный подход к каждому автомобилю и клиенту. Полный комплекс услуг и по-настоящему внимательный сервис.",
    "gbo-list1": "Установка ГБО за 1 день.",
    "gbo-list2": "Гарантия на работу и оборудование до 12 мес.",
    "gbo-list3": "Сертификация ГБО, сразу после установки.",
    "gbo-list4": "Техническое обслуживание автомобиля.",
    "gbo-list5": "Ремонт и настройка систем.",
    "card-dir-title": "Филипов Павел",
    "card-dir-position": "директор автосервиса",
    "card-dir-content": "«Место, где строгий контроль встречается с заботой о клиенте.»",
    "card-ant-title": "Дмитренко Антон",
    "card-ant-position": "старший менеджер",
    "card-ant-content": "«Одна команда — один стандарт качества.»",
    "card-vlad-title": "Гиренко Владислав",
    "card-vlad-position": "старший механик",
    "card-vlad-content": "«Современные технологии + старые добрые принципы работы»",
    "service-gbo-title": "Мы устанавливаем профессионально, надёжно, с гарантией!",
    "service-gbo-h3": "Установка ГБО",
    "service-gbo-list1": "На любой тип двигателя",
    "service-gbo-list2": "На любой тип транспорта",
    "service-gbo-list3": "2-е, 4-е, gdi, tfsi - системмы",
    "service-gbo-h3-card2": "Обслуживание и ремонт ГБО",
    "service-gbo-list-card21": "Правильная регулировка расхода газа",
    "service-gbo-list-card22": "Замена РТИ",
    "service-gbo-list-card23": "Устранение запахов газа в салоне",
    "service-gbo-h3-card3": "Диагностика авто",
    "service-gbo-list-card31": "Диагностика топливных систем",
    "service-gbo-list-card32": "Диагновстика электронных систем",
    "service-gbo-list-card33": "Диагностика ГБО",
    "service-gbo-h3-card4": "Регистрация в МРЕО",
    "service-gbo-list-card41": "Гарантия на регистрацию",
    "service-gbo-list-card42": "Полный пакет документов",
    "hero-service-title": "УСЛУГИ НА АВТОСЕРВИСЕ «КАСКАД»",
    "price-content1": "Высококачественная станция технического обслуживания в Павлограде – это симбиоз современного подхода к управлению процессами, применения инновационных технологий и высокой квалификации сотрудников. Коллектив автосервиса АС КАСКАД, работая в Павлограде более 20 лет, накопил богатый опыт выполнения работ по диагностике авто, ремонту автомобилей любой сложности, установке ГБО, обслуживанию кондиционеров и комплексному техническому обслуживанию автомобилей. Мы постоянно развиваемся, оттачиваем свое мастерство и улучшаем качество услуг, чтобы оставаться надежным СТО в Павлограде для каждого клиента. Наша станция технического обслуживания оснащена современным диагностическим оборудованием, инструментами для профессионального ремонта авто, а также имеет доступ к обширной базе технической информации и заводских руководств по ремонту и обслуживанию автомобилей различных марок.",
    "price-content2": "Для максимального удобства клиентов и сокращения сроков выполнения работ в наличии всегда большой ассортимент технических жидкостей, масел, фильтров и смазочных материалов. Мы обеспечиваем прямые поставки запчастей от официальных дилеров и проверенных импортеров, что подтверждает наш профессиональный подход к управлению автосервисом и качеству ремонта авто. При отсутствии нужной детали в наличии, мы оперативно заказываем её у партнеров и поставщиков. Менеджеры автосервиса КАСКАД в Павлограде обеспечивают надежную связь с клиентом, готовы подробно ответить на все вопросы касательно ремонта автомобиля, установки ГБО, подбора запчастей и диагностики авто. Мы работаем прозрачно, предоставляем доступ в ремзону в любое время и всегда открыты к общению. СТО КАСКАД – это автосервис Павлограда, где каждый клиент уверен в профессионализме мастеров и качестве выполненных работ.",
    "item-service-catalog-dvig": "Двигатель",
    "item-service-catalog-hodov": "Ходовая часть",
    "item-service-catalog-electro": "Электрика",
    "item-service-catalog-tormoznaja": "Тормозная система",
    "item-service-catalog-transm": "Трансмисия",
    "item-service-catalog-servisnoe": "Техническое обслуживание",
    "item-service-catalog-kondi": "Обслуживание кондиционеров",
    "catalog-description-dvig": "Диагностика и ремонт двигателя внутреннего сгорания.",
    "catalog-description-hodov": "Диагностика и ремонт автомобильной подвески.",
    "catalog-description-electro": "Компьютерная диагностика, ремонт электропроводки и электрических блоков управления.",
    "catalog-description-tormoznaja": "Диагностика, ремонт и обслуживание тормозной системы.",
    "catalog-description-transm": "Диагностика и ремонт элементов трансмиссии, замена сцепления.",
    "catalog-description-servisnoe": "Интервальное обслуживание автомобилей Замена масел, фильтров, свечей зажигания, технических жидкостей.",
    "catalog-description-kondi": "Заправка и замена хладагента, промывка системы, замена фильтра-осушителя, диагностика давления, проверка герметичности, очистка испарителя и дезинфекция системы кондиционирования.",
    "catalog-text-dvig1": "Ремонт двигателя Ауди А5",
    "catalog-text-dvig2": "Ремонт двигателя Ауди А4",
    "catalog-text-dvig3": "Замена цепи ГРМ на Ниссан Мурано Z51",
    "catalog-text-dvig4": "Ремонт двигателя Mitsubishi Outlander",
    "catalog-text-dvig5": "Замена маховика Skoda Yeti",
    "catalog-text-dvig6": "Ремонт двигателя Volkswagen Passat B7",
    "catalog-text-hodov1": "Замена нижних с/б Ford",
    "catalog-text-hodov2": "Ремонт сайлентблока Nissan Qashqai",
    "catalog-text-hodov3": "Замена сальника привода КПП Nissan",
    "catalog-text-hodov4": "Замена пружин Nissan Note",
    "catalog-text-hodov5": "Замена сальника привода и стоек стабилизатора Pego",
    "catalog-text-hodov6": "Замена амортизаторов Volkswagen Tiguan",
    "catalog-text-electro1": "Подбор и замена АКП на Dodge",
    "catalog-text-electro2": "Процесс снятия генератора на Reno Duster",
    "catalog-text-electro3": "Процесс монтирования сигнализации на Ауди",
    "catalog-text-electro4": "Замена генератора на лансер 9",
    "catalog-text-electro5": "Ремонт приборной панели на Фольцваген",
    "catalog-text-tormoznaja1": "Замена передней тормозной системы на Reno Logan",
    "catalog-text-tormoznaja2": "Ремонт тормозной системы",
    "catalog-text-tormoznaja3": "Замена колодок на Mitsubisi Lancer 10",
    "catalog-text-tormoznaja4": "Замена колодок",
    "catalog-text-tormoznaja5": "Замена колодок",
    "catalog-text-tormoznaja6": "Замена тормозных шлангов",
    "catalog-text-transm1": "Ремонт АКПП Шкода Октавия",
    "catalog-text-transm2": "Замена кардана на Рено Дастер",
    "catalog-text-transm3": "Замена сцепления на Логан",
    "catalog-text-transm4": "Замена сцепления на Смарт",
    "catalog-text-transm5": "Замена сцепления на Toyota Yaris",
    "catalog-text-servisnoe1": "Замена фильтра салона",
    "catalog-text-servisnoe2": "Замена масла в коробке передач",
    "catalog-text-servisnoe3": "Замена и регулировка ремня ГРБ",
    "catalog-text-servisnoe4": "Замена воздушного фильтра",
    "catalog-text-servisnoe5": "Замена масла в двигателе",
    "catalog-text-kondi1": "Диагностика автомобильных компрессоров",
    "catalog-text-kondi2": "Замена автомобильных компрессоров",
    "catalog-text-kondi3": "Проверка давление и устранение вытока фриона",
    "catalog-text-kondi4": "Заправка фрионом",
    "catalog-text-kondi5": "Антибактериальная обработка дифлекторов",
    "hero-title-price": "Прайс-лист автосервиса «КАСКАД»",
    "price-content-11": "Представляем вашему вниманию актуальный прайс-лист автосервиса «АС КАСКАД» в Павлограде. Наша станция технического обслуживания более 20 лет специализируется на полном спектре услуг по ремонту и обслуживанию автомобилей всех марок – от легковых до коммерческих. Мы выполняем профессиональную компьютерную диагностику, техническое обслуживание, замену масел и фильтров, ремонт ходовой части и тормозной системы, установку и сервисное обслуживание ГБО, а также ремонт и заправку автомобильных кондиционеров.",
    "price-content-22": "Здесь вы найдете основные услуги по диагностике авто, техническому обслуживанию, ремонту двигателя, подвески, тормозной системы и установке газобаллонного оборудования. Если нужной услуги нет в списке – просто позвоните нам по телефонам +38 (066) 837 56 66 или +38 (096) 211 02 10. Менеджеры автосервиса «АС КАСКАД» всегда готовы предоставить профессиональную консультацию, ответить на все ваши вопросы и предложить оптимальное решение для любого автомобиля.",
    "work-title": "Процесс работы",
    "work-subtitle": "Техническое обслуживание и ремонт автомобилей, проведение диагностики",
    "work-card1": "Двигатель",
    "work-card2": "Ходовая часть",
    "work-card3": "Электрика",
    "work-card4": "Тормозная система",
    "work-card5": "Трансмиссия",
    "work-card6": "Техническое обслуживание",
    "work-card7": "Обслуживаются марки",
    "work-card8": "Диагностика",
    "work-card9": "Программное тюнингование",
    "work-card-content1": "Комплексная диагностика и ремонт двигателей любой сложности. От компьютерной диагностики ошибок капитального ремонта.",
    "work-card-content2": "Диагностика и ремонт подвески, замена амортизаторов, сайлентблоков, шаровых опор, рулевых тяг, ремонт подшипников ступиц.",
    "work-card-content3": "Диагностика и ремонт электросистем автомобиля, замена генераторов, стартеров, аккумуляторов, ремонт проводки, установка дополнительного оборудования.",
    "work-card-content4": "Полная диагностика тормозов, замена колодок, дисков, тормозных цилиндров, прокачка тормозной системы, ремонт ABS.",
    "work-card-content5": "Ремонт КПП (механических и автоматических), замена сцепления, ремонт приводов, замена трансмиссионной жидкости.",
    "work-card-content6": "Плановое ТО: замена масла и фильтров, проверка технического состояния, замена жидкостей, компьютерная диагностика.",
    "work-card-content7": "Обслуживаем все европейские, азиатские и американские автомобили. Специализируемся на VAG, BMW, Mercedes, Toyota, Hyundai-Kia.",
    "work-card-content8": "Компьютерная диагностика, проверка двигателя, ходовой, электросистемы. Выявление неисправностей с помощью профессионального оборудования.",
    "work-card-content9": "Оптимизация работы двигателя, увеличение мощности, экономия топлива. Программная настройка ЭБУ для улучшения характеристик авто.",
    "hero-title-contacts": "РАБОТАЕМ В ПАВЛОГРАДЕ БОЛЕЕ 20 ЛЕТ",
    "hero-title-condi": "РЕМОНТ, ЗАПРАВКА И ОБСЛУЖИВАНИЕ КОНДИЦИОНЕРОВ",
    "hero-content-condi1": "Комплексная диагностика.",
    "hero-content-condi2": "Заправка автокондиционера.",
    "hero-content-condi3": "Замена компрессора кондиционера.",
    "condi-section-title": "Ремонт и заправка автокондиционеров в Павлограде",
    "condi-span1": "Вернем холод в ваш автомобиль! В СТО «КАСКАД»",
    "condi-span2": "проводим полную диагностику, ремонт и заправку систем кондиционирования любой сложности. Используем профессиональное оборудование и качественные хладагенты, чтобы обеспечить эффективную работу автокондиционера даже в самую жаркую погоду.",
    "condi-title-price": "Прайс лист автокондиционера в Павлограде:",
    "diagnostics-section-title": "Профессиональная диагностика автомобилей",
    "hero-title-diagnostics": "Компьютерная диагностика автомобиля",
    "hero-content-diagnostics1": "Компьютерная диагностика двигателя.",
    "hero-content-diagnostics2": "Диагностика электронных систем.",
    "hero-content-diagnostics3": "Диагностика АКПП.",
    "diagnostics-span": "Выявим скрытые неисправности до их превращения в серьезные поломки!",
    "diagnostics-span2": "В автосервисе «Каскад» проводим полную компьютерную диагностику всех систем автомобиля с использованием профессионального сканирующего оборудования. Современная диагностика позволяет точно определить причины неисправностей, сэкономив ваше время и деньги на ремонте.",
    "diagnostics-list1": "Замена моторного масла и фильтров.",
    "diagnostics-list2": "Проверка и замена технических жидкостей.",
    "diagnostics-list3": "Проверка системы зажигания.",
    "diagnostics-list4": "Осмотр рулевого управления.",
    "diagnostics-list5": "Контроль состояния ремней и цепей ГРМ.",
    "condi-list1": "Чистка и дезинфекция системы кондиционирования.",
    "condi-list2": "Ремонт радиатора (конденсера) кондиционера.",
    "condi-list3": "Замена ресивера-осушителя и расширительного клапана.",
    "condi-list4": "Устранение утечек в магистралях.",
    "condi-list5": "Замена масла в КПП и редукторах.",
    "hero-title-tehnical": "ТЕХНИЧЕСКОЕ ОБСЛУЖИВАНИЕ АВТО",
    "hero-content-tehnical1": "Диагностика ходовой части.",
    "hero-content-tehnical2": "Проверка тормозной системы.",
    "hero-content-tehnical3": "Диагностика электрооборудования.",
    "tehnical-section-title": "Регламентное ТО автомобилей",
    "tehnical-span": "Регулярное ТО - залог долгой и беспроблемной эксплуатации вашего автомобиля!",
    "tehnical-span2": "В нашем автосервисе мы проводим полное техническое обслуживание с использованием профессионального оборудования и качественных материалов.",
    "tehnical-list1": "Замена моторного масла и фильтров.",
    "tehnical-list2": "Проверка и замена технических жидкостей.",
    "tehnical-list3": "Проверка системы зажигания.",
    "tehnical-list4": "Осмотр рулевого управления.",
    "tehnical-list5": "Контроль состояния ремней и цепей ГРМ.",
    "tehnical-price-title": "Прайс лист на техническое обслуживание в Павлограде СТО «Каскад»:",
    "hero-title-transmissiya": "РЕМОНТ ТРАНСМИССИИ В ПАВЛОГРАДЕ",
    "hero-content-transmissiya1": "Диагностика трансмиссии.",
    "hero-content-transmissiya2": "Замена сцепления.",
    "hero-content-transmissiya3": "Ремонт коробки передач.",
    "transmissiya-section-title": "Ремонт трансмиссии автосервис в Павлограде",
    "transmissiya-span": "Надежная трансмиссия – залог плавной и безопасной езды! В СТО «Каскад»",
    "transmissiya-span2": "выполняем полную диагностику и ремонт трансмиссии любой сложности. Мы используем профессиональное оборудование и оригинальные запчасти, чтобы вернуть вашему авто уверенность на дороге.",
    "transmissiya-list1": "Замена ШРУСов и пыльников.",
    "transmissiya-list2": "Ремонт раздаточной коробки и редукторов.",
    "transmissiya-list3": "Ремонт суппортов, замена направляющих и поршней.",
    "transmissiya-list4": "Обслуживание карданного вала.",
    "transmissiya-list5": "Замена масла в КПП и редукторах.",
    "transmissiya-price-title": "Прайс лист на ремонт системы сцепления в Павлограде СТО «Каскад»:",
    "hero-title-tormoznaya": "РЕМОНТ ТОРМОЗНОЙ СИСТЕМЫ",
    "hero-content-tormoznaya1": "Проверка и замена ABS-датчиков.",
    "hero-content-tormoznaya2": "Замена тормозных колодок и дисков.",
    "hero-content-tormoznaya3": "Ремонт суппортов и замена цилиндров.",
    "tormoznaya-section-title": "Ремонт тормозной системы автосервис в Павлограде",
    "tormoznaya-span": "Ваша безопасность на дороге начинается с исправной тормозной системы! В нашем СТО «Каскад»",
    "tormoznaya-span2": "мы проводим полную диагностику и ремонт тормозов любой сложности. Наши мастера используют профессиональное оборудование и качественные запчасти, чтобы обеспечить надежную работу тормозов вашего авто.",
    "tormoznaya-list1": "Диагностика тормозной системы.",
    "tormoznaya-list2": "Замена тормозных колодок, дисков и барабанов.",
    "tormoznaya-list3": "Ремонт суппортов, замена направляющих и поршней.",
    "tormoznaya-list4": "Прокачка тормозной системы, замена тормозной жидкости.",
    "tormoznaya-list5": "Ремонт или замена тормозных цилиндров.",
    "tormoznaya-title-price": "Прайс лист на ремонт тормозной системы в Павлограде СТО «Каскад»:",
    "hero-title-electrika": "РЕМОНТ АВТОЭЛЕКТРИКИ В ПАВЛОГРАДЕ",
    "hero-content-electrika1": "Ремонт и замена блоков управления.",
    "hero-content-electrika2": "Диагностика генератора и стартера.",
    "hero-content-electrika3": "Устранение проблем с проводкой.",
    "electrika-section-title": "Диагностика и ремонт автоэлектрики",
    "electrika-span": "В нашем СТО «Каскад»",
    "electrika-span2": "в Павлограде вы можете провести полную диагностику и ремонт автоэлектрики любой сложности. Мы выполняем поиск и устранение неисправностей проводки, ремонт генераторов и стартеров, замену и установку освещения, а также любые электромонтажные работы. Используем только качественные запчасти и профессиональное оборудование. Обращаясь к нам, вы получаете гарантию на все виды услуг и уверенность в надёжной работе электрики вашего авто.",
    "electrika-list1": "Диагностика электропроводки и устранение замыканий.",
    "electrika-list2": "Ремонт и замена генераторов и стартеров.",
    "electrika-list3": "Поиск и устранение ошибок блоков управления.",
    "electrika-list4": "Установка и подключение фар, противотуманок, ДХО.",
    "electrika-list5": "Проверка и замена аккумуляторов и реле.",
    "electrika-title-price": "Прайс лист на ремонт автоэлектрики в Павлограде СТО «Каскад»:",
    "hero-title-hodovaya": "РЕМОНТ ХОДОВОЙ В ПАВЛОГРАДЕ",
    "hero-content-hodovaya1": "Диагностика и восстановление подвески!",
    "hero-content-hodovaya2": "Быстрая замена амортизаторов и рычагов!",
    "hero-content-hodovaya3": "Гарантия качества на все работы!",
    "hodovaya-section-title": "Ремонт ходовой на «АС КАСКАД»",
    "hodovaya-span": "В нашем СТО «КАСКАД»",
    "hodovaya-span2": "в Павлограде вы можете провести полную диагностику и ремонт ходовой части автомобиля. Мы выполняем замену амортизаторов, рычагов, шаровых опор, сайлентблоков, ступичных подшипников и другие работы. Используем только качественные запчасти и профессиональное оборудование. Обращаясь к нам, вы получаете гарантию на все виды услуг и уверенность в безопасности своего авто.",
    "hodovaya-list1": "Диагностика подвески и выявление неисправностей.",
    "hodovaya-list2": "Замена амортизаторов и стоек стабилизатора.",
    "hodovaya-list3": "Замена рычагов, шаровых опор и втулок.",
    "hodovaya-list4": "Замена ступичных подшипников.",
    "hodovaya-list5": "Проверка и регулировка развал-схождения.",
    "hodovaya-title-price": "Прайс лист на ремонт ходовой части в Павлограде СТО «Каскад»:",
    "hero-title-dvigatel": "РЕМОНТ ДВИГАТЕЛЯ В ПАВЛОГРАДЕ",
    "hero-content-dvigatel1": "Диагностика, ремонт и обслуживание!",
    "hero-content-dvigatel2": "Работаем с любыми марками и моделями!",
    "hero-content-dvigatel3": "Используем качественные запчасти!",
    "dvigatel-section-title": "Ремонт двигателя на «АС КАСКАД»",
    "dvigatel-span": "В нашем СТО «КАСКАД»",
    "dvigatel-span2": "вы можете провести полную диагностику и ремонт двигателя любой сложности. Мы выполняем капитальный ремонт, замену ГРМ, ремонт головки блока цилиндров, замену поршневых колец, прокладок, маслосъёмных колпачков и другие работы. Используем только качественные запчасти и профессиональное оборудование. Обращаясь к нам, вы получаете гарантию на все виды услуг и уверенность в надежной работе двигателя вашего авто.",
    "dvigatel-title-price": "Прайс лист на ремонт двигателя в Павлограде СТО «Каскад»:",
    "dvigatel-list1": "Проверка ошибок, компрессии, состояния цилиндров.",
    "dvigatel-list2": "Замена поршневой группы, вкладышей, прокладок.",
    "dvigatel-list3": "Замена масла в двигателе.",
    "dvigatel-list4": "Чистка, замена картриджа, восстановление.",
    "dvigatel-list5": "Устранение перебоев в работе, улучшение запуска",
    "hero-title-eva": "ЭВАКУАТОР ПАВЛОГРАД",
    "hero-content-eva1": "Быстрая подача эвакуатора.",
    "hero-content-eva2": "Надежная транспортировка авто.",
    "hero-content-eva3": "Гарантия качества услуг!",
    "details-hero-btn-eva": "ЗАКАЗАТЬ ЭВАКУАТОР",
    "evacuator-section-p-eva1": "Автомобиль, как и любое транспортное средство, может попасть в дорожную аварию, заглохнуть в самый неподходящий момент или на оживленном участке дороги. А еще у него может элементарно закончиться топливо. Итог - складывается ситуация, когда дальнейшее самостоятельное передвижение становится невозможным и требуется срочная эвакуация.",
    "evacuator-section-p-eva2": "Если неприятность случилась с вами в Павлограде или Днепропетровской области - быстро придем на помощь! В любой момент вы можете вызвать эвакуатор службы «Каскад». Вызов будет мгновенно принят нашими диспетчерами, и уже через 20-30 минут эвакуатор прибудет к вам.",
    "evacuator-section-p-eva3": "Заказ эвакуационной техники можно по телефону. Рекомендуется сообщить нам:",
    "evacuator-section-h3-eva1": "Служба эвакуации в Павлограде",
    "evacuator-section-h3-eva2": "Как заказать эвакуатор в Павлограде?",
    "evacuator-benefits-list-p-eva1": "Марку и модель вашего авто",
    "evacuator-benefits-list-p-eva2": "Массу и габаритные размеры",
    "evacuator-benefits-list-p-eva3": "Место нахождения автомобиля",
    "evacuator-benefits-list-p-eva4": "Тип возникшей проблемы",
    "evacuator-benefits-list-p-eva5": "Адрес доставки автомобиля",
    "evacuator-section-p-eva4": "Это поможет нам выбрать оптимальную технику для вашего случая.",
    "evacuator-section-h3-eva3": "Надежность и безопасность перевозки",
    "evacuator-section-p-eva5": "Мы гарантируем безопасность перевозки поврежденного автомобиля. После подъема на платформу транспортное средство жестко фиксируется с помощью крепежных элементов и специальных ремней. Время погрузки зависит от сложности ситуации - при блокировке колес или других проблемах может потребоваться дополнительное оборудование.",
    "evacuator-section-h3-eva4": "Какие транспортные средства мы эвакуируем?",
    "evacuator-section-p-eva6": "Наша служба эвакуации в Павлограде обслуживает все типы транспортных средств:",
    "evacuator-benefits-list-p-eva6": "Легковые автомобили всех марок",
    "evacuator-benefits-list-p-eva7": "Внедорожники и джипы",
    "evacuator-benefits-list-p-eva8": "Микроавтобусы и автобусы",
    "evacuator-benefits-list-p-eva9": "Грузовые автомобили до 5 тонн",
    "evacuator-benefits-list-p-eva10": "Мотоциклы и квадроциклы",
    "evacuator-benefits-list-p-eva11": "Сельскохозяйственную технику",
    "evacuator-section-h3-eva5": "Преимущества службы эвакуации «Каскад»",
    "evacuator-section-h3-eva6": "Эвакуатор в Павлограде - надежная помощь на дороге",
    "evacuator-section-h4-eva1": "Работаем каждый день",
    "evacuator-section-h4-eva2": "Быстрая подача",
    "evacuator-section-h4-eva3": "Опытные водители",
    "evacuator-section-p-eva7": "Работаем всю неделю, включая выходные и праздничные дни",
    "evacuator-section-p-eva8": "Время подачи эвакуатора по Павлограду - до 30 минут",
    "evacuator-section-p-eva9": "Все водители имеют многолетний стаж работы",
    "evacuator-section-p-eva10": "Служба эвакуации «Каскад» в Павлограде предлагает профессиональные услуги по транспортировке автомобилей. Мы специализируемся на эвакуации легковых и грузовых автомобилей, внедорожников, микроавтобусов и специальной техники.",
    "evacuator-section-p-eva11": "Если вам нужен эвакуатор в Павлограде, вы обратились по адресу. Мы работаем по всей Днепропетровской области, включая соседние населенные пункты. Наши услуги особенно востребованы при ДТП, технических неисправностях, заблокированных колесах, а также для транспортировки новых автомобилей из салонов.",
    "evacuator-section-p-eva12": "Что делать при поломке автомобиля? Сохраняйте спокойствие и вызывайте эвакуатор службы «Каскад». Установите аварийный знак, включите аварийную сигнализацию и отойдите на безопасное расстояние. Наши диспетчеры проконсультируют вас по всем вопросам и направят ближайший свободный эвакуатор.",
    "evacuator-price-section-h2-eva1": "Цены на услуги эвакуатора в Павлограде",
    "evacuator-price-section-th": "Наименование услуг:",
    "evacuator-price-section-thh": "Цена от, грн.",
    "evacuator-price-section-th1": "Легковое авто",
    "evacuator-price-section-th2": "Джип, Бус",
    "evacuator-price-section-th3": "Мини спец техника",
    "evacuator-price-section-th4": "Негабарит",
    "evacuator-price-section-th41": "Договорная",
    "hero-title-TS": "ОБСЛУЖИВАНИЕ СИСТЕМ ОХЛАЖДЕНИЯ",
    "hero-content-TS1": "Возвращаем тепло быстро!",
    "hero-content-TS2": "Профессиональное оборудование.",
    "hero-content-TS3": "Для всех марок.",
    "details-hero-btn-TS": "ПОЛУЧИТЬ КОНСУЛЬТАЦИЮ",
    "TS-section-h21": "Промывка систем охлаждения — ",
    "TS-section-h21span": "забота о сердце вашего автомобиля",
    "TS-content-text-p1": "Система охлаждения занимает важное место в «здоровье» автомобиля.",
    "TS-content-text-p2": "Именно от ее исправной работы напрямую зависит долговечность и стабильность работы двигателя — самого дорогого агрегата в вашей машине.",
    "TS-content-text-p3": "Когда система загрязнена, возникают критические проблемы:",
    "TS-content-benefits-list-p1": "Перегрев двигателя — риск деформации головки блока цилиндров",
    "TS-content-benefits-list-p2": "Потеря мощности и увеличение расхода топлива",
    "TS-content-benefits-list-p3": "Преждеременный износ поршневой группы и цилиндров",
    "TS-content-benefits-list-p4": "Отказ печки — в салоне холодно даже при работающем двигателе",
    "TS-content-text-p4": "Регулярная промывка системы охлаждения — это не просто «комфорт в салоне», это сервисное обслуживание, которое предотвращает капитальный ремонт двигателя стоимостью в тысячи гривен. Чистая система обеспечивает оптимальный теплообмен, защищает алюминиевые детали от коррозии и гарантирует стабильную работу мотора в любых условиях.",
    "TS-content-text-p5": "Как мы промываем систему охлаждения и радиатор печки",
    "TS-content-text-p6": "Процесс промывки системы охлаждения",
    "TS-section-h22": "Услуги по обслуживанию",
    "TS-section-h22span": "системы охлаждения:",
    "service-TS-h3": "Промывка системы охлаждения",
    "TS-content-text-p7": "Комплексная очистка всей системы специальным оборудованием. Улучшает циркуляцию и теплообмен.",
    "TS-content-text-price1": "от 500 грн",
    "TS-content-text-price2": "от 700 грн",
    "TS-content-text-price3": "от 400 грн",
    "TS-content-text-price4": "от 600 грн",
    "service-TS-h3-card2": "Чистка радиатора печки",
    "service-TS-h3-card3": "Замена антифриза",
    "service-TS-h3-card4": "Комплексное обслуживание",
    "TS-content-text-p8": "Специальная промывка радиатора отопителя для восстановления тепла и уюта в салоне.",
    "TS-content-text-p9": "Слив старой жидкости, промывка и замена на качественный антифриз с гарантией.",
    "TS-content-text-p10": "Промывка системы + замена антифриза + диагностика всех элементов + удаление воздушных пробок.",
    "TS-section-h23": "Обслуживание",
    "TS-section-h23span": "системы",
    "TS-section-h23span2": "охлаждения",
    "TS-section-h23span3": "автомобиля",
    "TS-seo-content-h31": "Почему печка не греет? Основные причины",
    "TS-seo-content-h32": "Как мы решаем проблему в автосервисе «Каскад»",
    "TS-seo-content-h33": "Преимущества профессиональной промывки в Павлограде",
    "TS-seo-content-p1": "Если в салоне вашего автомобиля стало холодно, печка дует прохладным воздухом или температура двигателя скачет — вам нужна диагностика системы охлаждения в Павлограде. В автосервисе «Каскад» мы специализируемся на решении именно этих проблем.",
    "TS-seo-content-p2": "Чаще всего владельцы автомобилей в Павлограде сталкиваются со следующими проблемами:",
    "TS-seo-content-p3": "Наш автосервис в Павлограде предлагает комплексный подход к обслуживанию системы охлаждения. Мы используем оборудование для диагностики и промывки, которое позволяет точно определить проблему и эффективно ее устранить. В отличие от многих других сервисов, мы не ограничиваемся простой заменой антифриза, а проводим полную аппаратную промывку всей системы охлаждения.",
    "TS-seo-content-p4": "Процесс начинается с компьютерной диагностики и замера температурного режима двигателя, которая помогает выявить скрытые проблемы: состояние термостата, работу помпы, наличие воздушных пробок и степень загрязнения радиаторов. После диагностики мы подключаем специальную промывочную установку, которая циркулирует профессиональные очищающие составы под контролируемым давлением по всем каналам системы. Это позволяет удалить не только видимые отложения, но и глубокую накипь в труднодоступных местах радиатора печки и основного радиатора охлаждения.",
    "TS-seo-content-p5": "Регулярное обслуживание системы охлаждения в автосервисе «Каскад» позволяет не только восстановить тепло в салоне, но и предотвратить серьезные поломки двигателя. Чистая система охлаждения обеспечивает стабильный тепловой режим работы двигателя внутреннего сгорания , что особенно важно в условиях украинского климата с его резкими перепадами температур. Правильно работающая система охлаждения увеличивает ресурс двигателя и снижает расход топлива за счет оптимального температурного режима.",
    "TS-seo-content-p6": "Мы используем только оригинальные антифризы проверенных брендов, которые соответствуют спецификациям производителей автомобилей. После промывки и замены жидкости мы обязательно проводим тестовую проверку работы печки и контроля температуры двигателя в различных режимах эксплуатации. Это гарантирует, что после нашего обслуживания вы забудете о проблемах с обогревом салона и перегревом двигателя на долгое время.",
    "TS-seo-content-li1": "Загрязнение радиатора печки",
    "TS-seo-content-li11": " — самая распространенная причина отсутствия тепла в салоне",
    "TS-seo-content-li2": "Воздушные пробки",
    "TS-seo-content-li21": " в системе охлаждения",
    "TS-seo-content-li3": "Выработка ресурса антифриза",
    "TS-seo-content-li31": " — жидкость теряет свои свойства за 2-3 года",
    "TS-seo-content-li4": "Зашлакованные радиаторы",
    "TS-seo-content-li41": " и обратки магистрали системы охлаждения",
    "evacuator-price-section-h2-eva17": "Услуги эвакуатора",
    "seasonal-offers-h2-span": "Популярные услуги",
    "seasonal-offers-h2": " СТО КАСКАД:",
    "seasonal-offers-h31": "Обслуживание системы охлаждения",
    "seasonal-offers-h32": "Диагностика и ремонт двигателя",
    "seasonal-offers-h33": "Диагностика и ремонт ходовой",
    "seasonal-offers-price1": "от 500 грн",
    "seasonal-offers-price2": "от 800 грн",
    "seasonal-offers-price3": "от 600 грн",
    "seasonal-offers-btn": "Подробнее",
    "seasonal-offers-p1": " АКЦИЯ!",
    "seasonal-offers-p2": "До конца месяца - скидка 15% на комплексное обслуживание!",
    "seasonal-offers-p3": " Зима близко!",
    "seasonal-offers-p4": "Не ждите, пока печка перестанет греть в самый неподходящий момент. Наша профессиональная промывка системы охлаждения вернет тепло в ваш салон и защитит двигатель от перегрева.",
    "seasonal-offers-p5": " Экономьте на ремонте!",
    "seasonal-offers-p6": "Своевременная диагностика снижает риски дорогостоящего ремонта двигателя стоимостью 40 000 грн!",
    "seasonal-offers-p7": " Верните мощность вашему авто!",
    "seasonal-offers-p8": "Троит двигатель? Увеличился расход топлива? Потерялась динамика? Наши специалисты точно определят причину и вернут былую мощь!",
    "seasonal-offers-p9": " БЕЗОПАСНОСТЬ ПРЕЖДЕ ВСЕГО!",
    "seasonal-offers-p10": "При комплексном ремонте - балансировка колес в подарок!",
    "seasonal-offers-p11": " Комфорт на каждой дороге!",
    "seasonal-offers-p12": "Стуки в подвеске? Машину «ведет» в сторону? Вибрация на скорости? Мы вернем уверенность в управлении и безопасность вашей семье!"
  }