{
    "hero-title": "РЕМОНТ И ОБСЛУЖИВАНИЕ АВТО",
    "nav-item-main": "Главная",
    "nav-item-foto": "Фотогалерея",
    "nav-item-zapch": "Подбор запчастей",
    "nav-item-gbo": "Установка ГБО",
    "nav-item-serv": "Услуги",
    "nav-item-dvig": "Двигатель",
    "nav-item-hodov": "Ходовая часть",
    "nav-item-elektro": "Електроника",
    "nav-item-torm": "Тормозная система",
    "nav-item-trans": "Трансмисия",
    "nav-item-to": "Техническое обслуживание",
    "nav-item-contacts": "Контакты",
    "nav-item-diagn": "Диагностика",
    "nav-item-chip": "Програмный тюнинг",
    "nav-item-price": "Цены",
    "hero-content-1": "Лучшее соотношение цена/качество.",
    "hero-content-2": "Гарантия на все виды работ.",
    "hero-content-3": "Оригинальные запчасти.",
    "details-hero-btn": "ЗАПИСАТЬСЯ",
    "discount": "Скидка 50% на первую диагностику по промокоду: «АС КАСКАД»",
    "hero-contact-div-map": "Едь к нам прямо сейчас:",
    "hero-contact-div-number": "Ждем твоего звонка:",
    "main-content-title": "Автосервис Каскад в Павлограде – надежный партнер для Вашего автомобиля уже более 20 лет:",
    "main-content-txt1": "Когда Вашему автомобилю требуется внимание, важно доверить его тем, кто знает свое дело. Автосервис «Каскад» работает в Павлограде с 2005 года, и за это время мы заслужили репутацию надежного и профессионального сервиса, способного решить любую задачу – от простого технического обслуживания до сложного ремонта.",
    "main-content-txt2": "Наш опыт – это тысячи отремонтированных автомобилей, довольные клиенты и уверенность в том, что мы справимся даже с самыми неочевидными неисправностями. Мы не просто меняем детали – мы находим причину проблемы и устраняем ее, чтобы Ваш автомобиль служил вам долго и безотказно. В нашем распоряжении современное оборудование, качественные запчасти и команда мастеров, которые действительно разбираются в своем деле.",
    "main-content-txt3": "Здесь Вам не предложат ненужных услуг – только честную диагностику и прозрачные цены. Мы понимаем, как важно для вас быть уверенным в своем автомобиле, и делаем все, чтобы после визита в «Каскад» Вы могли спокойно отправляться в дорогу.",
    "main-content-txt4": "Приезжайте и убедитесь сами – Ваш автомобиль заслуживает лучшего обслуживания!",
    "services-title": "Услуги и цены",
    "services-subtitle": "Лучшее соотношение цена - качество в нашем городе!",
    "services-h3-1": "ПРОДАЖА АВТОЗАПЧАСТЕЙ",
    "services-p-1": "В наличии подвески, тормозные системы, системы зажигания, фильтры, системы управления, светотехника, трансмиссии, автоэлектроника, шины и диски",
    "services-h3-2": "УСТАНОВКА ГБО",
    "services-p-2": "Подбор, установка, настройка и обслуживание газобаллонного оборудования любых производителей.",
    "services-h3-3": "ДИАГНОСТИКА ДВИГАТЕЛЯ",
    "services-p-3": "Компьютерная диагностика двигателя, проверка состояния цилиндропоршневой группы, системы зажигания и впрыска.",
    "services-h3-4": "РЕМОНТ ХОДОВОЙ",
    "services-p-4": "Диагностика и ремонт подвески, замена амортизаторов, шаровых опор, рычагов, сайлентблоков.",
    "services-h3-5": "АВТОЭЛЕКТРИКА",
    "services-p-5": "Диагностика и ремонт электрооборудования автомобиля, проводки, блоков управления, датчиков.",
    "services-h3-6": "РЕМОНТ И ТЕХ ОБСЛУЖИВАНИЕ",
    "services-p-6": "Комплекс работ по диагностике автомобиля в целом или отдельных его агрегатов, регулировке систем/узлов, выполнению работ по регламентной замене деталей и/или технических жидкостей.",
    "services-h3-7": "РЕМОНТ ТРАНСМИССИИ",
    "services-p-7": "Диагностика и ремонт механических и автоматических коробок передач, редукторов, раздаточных коробок.",
    "services-h3-8": "ОБСЛУЖИВАНИЕ ТОРМОЗНОЙ СИСТЕМЫ",
    "services-p-8": "Замена тормозной жидкости, прокачка тормозной системы, диагностика тормозных колодок и дисков, проверка работы ABS, замена тормозных суппортов.",
    "services-h3-9": "ОБСЛУЖИВАНИЕ КОНДИЦИОНЕРА",
    "services-p-9": "Заправка та заміна хладагенту, промивка системи, заміна фільтра-осушувача, діагностика тиску, перевірка герметичності, очищення випарника та дезінфекція системи кондиціонування.",
    "details-btn": "ПОДРОБНЕЕ",
    "benefits-title": "Почему",
    "span-benefits-title": "выбирают нас",
    "benefits-top-text1": "ПОРЯДОЧНОСТЬ",
    "benefits-bot-text1": "«Честный ремонт: только нужные работы, только нужные запчасти.»",
    "benefits-top-text2": "ОТВЕТСТВЕННОСТЬ",
    "benefits-bot-text2": "«Гарантируем качество – отвечаем за результат!»",
    "benefits-top-text3": "ОПЕРАТИВНОСТЬ",
    "benefits-bot-text3": "«Ваше авто не задержится у нас дольше необходимого.»",
    "main-content-title1": "Автосервис «Каскад» в Павлограде – это профессиональный уход для Вашего автомобиля.",
    "main-content-txt01": "Мы предлагаем комплексный подход к обслуживанию автомобилей: от качественных запчастей и технических жидкостей до профессионального ремонта любой сложности. За 20 лет работы мы сформировали надежную сеть поставщиков, сотрудничая с официальными дистрибьюторами. Это позволяет нам гарантировать качество деталей и предоставлять гарантию на все виды работ. Наши специалисты подберут оптимальные решения по соотношению цены и качества, помогая Вам экономить без ущерба для результата. Подробнее о запчастях Вы можете узнать в соответствующем разделе сайта.",
    "main-content-txt02": "Выбирая «Каскад», Вы получаете не просто ремонт, а честный сервис, внимательное отношение и гарантированный результат. Мы работаем с автомобилями так же бережно, как с собственными, и полностью отвечаем за качество наших услуг. В спорных ситуациях мы всегда идем навстречу клиенту. Предлагаем гибкую систему скидок, принимаем как наличный, так и безналичный расчет. Наши специалисты бесплатно проконсультируют Вас по любым вопросам, связанным с обслуживанием и ремонтом, и сделают все, чтобы Вы остались довольны!",
    "main-content-title2": "Комплексный ремонт и обслуживание автомобилей",
    "main-content-txt03": "Каждому автовладельцу рано или поздно приходится сталкиваться с необходимостью ремонта – будь то плановое ТО или серьезное восстановление узлов автомобиля. Это естественно: в процессе эксплуатации все механизмы подвергаются износу. При этом даже машины, которые долго стоят без движения, требуют внимания – детали могут пересыхать, а жидкости терять свои свойства. Регулярно используемым автомобилям профессиональное обслуживание нужно еще чаще – только так можно избежать неожиданных поломок и дорогостоящего ремонта.",
    "main-content-txt04": "Автосервис «Каскад» предлагает полный спектр услуг для автомобилей любых марок. Какими бы ни были причины Вашего визита – мы готовы помочь!",
    "brend-title": "СТО в Павлограде",
    "modal-title": "Оставте Ваши данные и мы перезвоним с готовым решением.",
    "name": "Имя*",
    "phone": "Телефон*",
    "vin": "VIN код автомобиля",
    "carModel": "Марка/модель автомобиля",
    "submit-btn": "Отправить",
    "up-btn": "Подняться в начало",
    "map-title": "Мы на картах",
    "map-content": "улица Ушинского, 2 а, Павлоград, Днепропетровская область",
    "work-footer-title": "Работаем без выходных:",
    "work-footer-txt": "Понедельник - Воскресенье",
    "work-footer-time": "C 09:00 до 18:00",
    "number-footer-title": "Связь с нами:",
    "number-footer-txt": "Офис",
    "number-footer-dir-name": "Павел",
    "hero-title-parts": "МАГАЗИН АВТОЗАПЧАСТЕЙ «АС КАСКАД»",
    "details-hero-btn-parts": "ЗАКАЗАТЬ ЗАПЧАСТЬ",
    "benefits-content1": "Для многих автовладельцев поиск нужных запчастей превращается в настоящий квест. Особенно когда машина уже стоит в сервисе разобранная, а времени на беготню по магазинам совсем нет. Хуже всего, когда после долгих поисков купленная деталь оказывается неподходящей. В «АС КАСКАД» мы прекрасно понимаем эти сложности и сделали все, чтобы ремонт для вас был максимально комфортным.",
    "benefits-content2": "«АС КАСКАД» в Павлограде уже более 20 лет помогает автовладельцам решать любые проблемы с их автомобилями. Мы предлагаем полный комплекс услуг – от компьютерной диагностики до капитального ремонта двигателя и ходовой части. Наш сервис работает без выходных, потому что мы понимаем: поломка может случиться в любой момент.",
    "benefits-content3": "Одно из наших ключевых преимуществ – подбор качественных запчастей именно на Ваш автомобиль. Это значит, что вам не придется тратить время на их поиски – все необходимое для ремонта мы берем на себя. Мы тщательно проверяем всех поставщиков и гарантируем, что используем только надежные детали. Наши мастера – настоящие профессионалы, которые знают свое дело и всегда готовы дать честную рекомендацию по ремонту. В «АС КАСКАД» вы получаете не просто услуги автосервиса, а комплексное решение всех проблем с вашим автомобилем в одном месте.",
    "our-benefits-title": "Наши преимущества",
    "our-benefits-txt1": "Приобретая автозапчасти в нашем автосервисе, вы получаете ряд важных преимуществ:",
    "our-benefits-txt2": "*Сроки и условия гарантии могут отличаться для разных категорий товаров. Подробности уточняйте у наших менеджеров.",
    "our-benefits-item11": "Официальная гарантия",
    "our-benefits-item12": "на все детали от производителей*.",
    "our-benefits-item21": "Экономия времени",
    "our-benefits-item22": " – вам не нужно искать запчасти самостоятельно.",
    "our-benefits-item31": "Гарантия совместимости",
    "our-benefits-item32": " – мы подбираем детали и расходники строго по спецификациям автопроизводителей.",
    "our-benefits-item41": "Профессиональные консультации",
    "our-benefits-item42": " – наши специалисты помогут выбрать оптимальное решение, основываясь на многолетнем опыте ремонта.",
    "our-benefits-item51": "Комплексный подход",
    "our-benefits-item52": " – диагностика, подбор запчастей и ремонт выполняются в одном месте, что гарантирует качество и нашу ответственность за результат.",
    "callbaack-main-title": "ПОЛУЧИТЕ РЕКОМЕНДАЦИЮ ПО РЕШЕНИЮ ПРОБЛЕММЫ",
    "callbaack-span-title": "БЕСПЛАТНО!",
    "callbaack-text-header": "ПОЛУЧИТЬ РЕКОМЕНДАЦИЮ",
    "cb-last-text": "Вы можете указать марку и модель авто и оставить Ваши контакты - мы вам перезвоним",
    "name-placeholder": "Ваше имя",
    "callback-main-title": "Наши специалисты",
    "hero-title-gbo": "ГАЗОБАЛЛОННОЕ ОБОРУДОВАНИЕ В ПАВЛОГРАДЕ",
    "hero-content-gbo1": "Установка, обслуживание и ремонт!",
    "hero-content-gbo2": "Только лучшие, проверенные бренды!",
    "hero-content-gbo3": "Разбираемся во всех ходовых системах!",
    "details-hero-btn-gbo": "ЗАПИСАТЬСЯ НА ДИАГНОСТИКУ",
    "gbo-section-title": "Установка ГБО на АС КАСКАД",
    "gbo-span": "Сервис установки ГБО в Павлограде «АС КАСКАД»",
    "gbo-span2": " — это место, где вы сможете безопасно, удобно и с комфортом решить все вопросы, связанные с установкой и обслуживанием ГБО для вашего автомобиля. Мы гарантируем высочайшее качество работ, индивидуальный подход к каждому автомобилю и клиенту. Полный комплекс услуг и по-настоящему внимательный сервис.",
    "gbo-list1": "Установка ГБО за 1 день.",
    "gbo-list2": "Гарантия на работу и оборудование до 12 мес.",
    "gbo-list3": "Сертификация ГБО, сразу после установки.",
    "gbo-list4": "Техническое обслуживание автомобиля.",
    "gbo-list5": "Ремонт и настройка систем.",
    "card-dir-title": "Филипов Павел",
    "card-dir-position": "директор автосервиса",
    "card-dir-content": "«Место, где строгий контроль встречается с заботой о клиенте.»",
    "card-ant-title": "Дмитренко Антон",
    "card-ant-position": "старший менеджер",
    "card-ant-content": "«Одна команда — один стандарт качества.»",
    "card-vlad-title": "Гиренко Владислав",
    "card-vlad-position": "старший механик",
    "card-vlad-content": "«Современные технологии + старые добрые принципы работы»",
    "service-gbo-title": "Мы устанавливаем профессионально, надёжно, с гарантией!",
    "service-gbo-h3": "Установка ГБО",
    "service-gbo-list1": "На любой тип двигателя",
    "service-gbo-list2": "На любой тип транспорта",
    "service-gbo-list3": "2-е, 4-е, gdi, tfsi - системмы",
    "service-gbo-h3-card2": "Обслуживание и ремонт ГБО",
    "service-gbo-list-card21": "Правильная регулировка расхода газа",
    "service-gbo-list-card22": "Замена РТИ",
    "service-gbo-list-card23": "Устранение запахов газа в салоне",
    "service-gbo-h3-card3": "Диагностика авто",
    "service-gbo-list-card31": "Диагностика топливных систем",
    "service-gbo-list-card32": "Диагновстика электронных систем",
    "service-gbo-list-card33": "Диагностика ГБО",
    "service-gbo-h3-card4": "Регистрация в МРЕО",
    "service-gbo-list-card41": "Гарантия на регистрацию",
    "service-gbo-list-card42": "Полный пакет документов",
    "hero-service-title": "УСЛУГИ НА АВТОСЕРВИСЕ «КАСКАД»",
    "price-content1": "Высококачественная станция технического обслуживания – это симбиоз современного подхода к управлению процессами и высокой квалификации сотрудников. Коллектив автосервиса АС КАСКАД накопил богатый опыт выполнения работ по диагностике, ремонту, и техническому обслуживанию автомобилей. И мы не останавливаемся на достигнутом, продолжаем оттачивать свое мастерство и постоянно улучшаем качество оказываемых услуг. СТО оснащена современным диагностическим оборудованием и инструментом для ремонта автомобилей, также мы имеем доступ к обширной базе технической информации и руководств по ремонту.",
    "price-content2": "Для максимального удобства клиентов и оптимизации сроков выполнения работ всегда в наличии большой ассортимент технических жидкостей и смазочных материалов. Прямые поставки запчастей от официальных дилеров и импортеров — как подтверждение серьезного подхода к управлению автосервисом. Если необходимой запчасти в наличии нет, то обязательно закажем ее у партнеров. Менеджеры нашего автосервиса призваны обеспечить связь с клиентом, и всегда готовы ответить в понятной и открытой форме на любые вопросы, которые Вас интересуют. Мы ничего не скрываем, и готовы обеспечить доступ в ремзону в любой момент.",
    "item-service-catalog-dvig": "Двигатель",
    "item-service-catalog-hodov": "Ходовая часть",
    "item-service-catalog-electro": "Электрика",
    "item-service-catalog-tormoznaja": "Тормозная система",
    "item-service-catalog-transm": "Трансмисия",
    "item-service-catalog-servisnoe": "Техническое обслуживание",
    "item-service-catalog-kondi": "Обслуживание кондиционеров",
    "catalog-description-dvig": "Диагностика и ремонт двигателя внутреннего сгорания.",
    "catalog-description-hodov": "Диагностика и ремонт автомобильной подвески.",
    "catalog-description-electro": "Компьютерная диагностика, ремонт электропроводки и электрических блоков управления.",
    "catalog-description-tormoznaja": "Диагностика, ремонт и обслуживание тормозной системы.",
    "catalog-description-transm": "Диагностика и ремонт элементов трансмиссии, замена сцепления.",
    "catalog-description-servisnoe": "Интервальное обслуживание автомобилей Замена масел, фильтров, свечей зажигания, технических жидкостей.",
    "catalog-description-kondi": "Заправка и замена хладагента, промывка системы, замена фильтра-осушителя, диагностика давления, проверка герметичности, очистка испарителя и дезинфекция системы кондиционирования.",
    "catalog-text-dvig1": "Ремонт двигателя Ауди А5",
    "catalog-text-dvig2": "Ремонт двигателя Ауди А4",
    "catalog-text-dvig3": "Замена цепи ГРМ на Ниссан Мурано Z51",
    "catalog-text-dvig4": "Ремонт двигателя Mitsubishi Outlander",
    "catalog-text-dvig5": "Замена маховика Skoda Yeti",
    "catalog-text-dvig6": "Ремонт двигателя Volkswagen Passat B7",
    "catalog-text-hodov1": "Замена нижних с/б Ford",
    "catalog-text-hodov2": "Ремонт сайлентблока Nissan Qashqai",
    "catalog-text-hodov3": "Замена сальника привода КПП Nissan",
    "catalog-text-hodov4": "Замена пружин Nissan Note",
    "catalog-text-hodov5": "Замена сальника привода и стоек стабилизатора Pego",
    "catalog-text-hodov6": "Замена амортизаторов Volkswagen Tiguan",
    "catalog-text-electro1": "Подбор и замена АКП на Dodge",
    "catalog-text-electro2": "Процесс снятия генератора на Reno Duster",
    "catalog-text-electro3": "Процесс монтирования сигнализации на Ауди",
    "catalog-text-electro4": "Замена генератора на лансер 9",
    "catalog-text-electro5": "Ремонт приборной панели на Фольцваген",
    "catalog-text-tormoznaja1": "Замена передней тормозной системы на Reno Logan",
    "catalog-text-tormoznaja2": "Ремонт тормозной системы",
    "catalog-text-tormoznaja3": "Замена колодок на Mitsubisi Lancer 10",
    "catalog-text-tormoznaja4": "Замена колодок",
    "catalog-text-tormoznaja5": "Замена колодок",
    "catalog-text-tormoznaja6": "Замена тормозных шлангов",
    "catalog-text-transm1": "Ремонт АКПП Шкода Октавия",
    "catalog-text-transm2": "Замена кардана на Рено Дастер",
    "catalog-text-transm3": "Замена сцепления на Логан",
    "catalog-text-transm4": "Замена сцепления на Смарт",
    "catalog-text-transm5": "Замена сцепления на Toyota Yaris",
    "catalog-text-servisnoe1": "Замена фильтра салона",
    "catalog-text-servisnoe2": "Замена масла в коробке передач",
    "catalog-text-servisnoe3": "Замена и регулировка ремня ГРБ",
    "catalog-text-servisnoe4": "Замена воздушного фильтра",
    "catalog-text-servisnoe5": "Замена масла в двигателе",
    "catalog-text-kondi1": "Диагностика автомобильных компрессоров",
    "catalog-text-kondi2": "Замена автомобильных компрессоров",
    "catalog-text-kondi3": "Проверка давление и устранение вытока фриона",
    "catalog-text-kondi4": "Заправка фрионом",
    "catalog-text-kondi5": "Антибактериальная обработка дифлекторов",
    "hero-title-price": "Прайс-лист автосервиса «КАСКАД»",
    "price-content-1": "Представляем Вашему вниманию актуальный прайс-лист автосервиса «АС КАСКАД» в Павлограде. Мы специализируемся на полном спектре услуг по ремонту и обслуживанию автомобилей всех марок. В этом перечне собраны наиболее популярные виды работ, отобранные на основе нашего многолетнего опыта и реальных запросов клиентов.",
    "price-content-2": "Здесь Вы найдёте основные услуги по диагностике, техническому обслуживанию и ремонту автомобильных узлов и агрегатов. Если нужной Вам услуги нет в списке – просто позвоните нам по телефонам +38 (066) 837 56 66 или +38 (096) 211 02 10. Наши специалисты всегда готовы проконсультировать и предложить оптимальное решение для Вашего автомобиля.",
    "work-title": "Процесс работы",
    "work-subtitle": "Техническое обслуживание и ремонт автомобилей, проведение диагностики",
    "work-card1": "Двигатель",
    "work-card2": "Ходовая часть",
    "work-card3": "Электрика",
    "work-card4": "Тормозная система",
    "work-card5": "Трансмиссия",
    "work-card6": "Техническое обслуживание",
    "work-card7": "Обслуживаются марки",
    "work-card8": "Диагностика",
    "work-card9": "Программное тюнингование",
    "work-card-content1": "Комплексная диагностика и ремонт двигателей любой сложности. От компьютерной диагностики ошибок капитального ремонта.",
    "work-card-content2": "Диагностика и ремонт подвески, замена амортизаторов, сайлентблоков, шаровых опор, рулевых тяг, ремонт подшипников ступиц.",
    "work-card-content3": "Диагностика и ремонт электросистем автомобиля, замена генераторов, стартеров, аккумуляторов, ремонт проводки, установка дополнительного оборудования.",
    "work-card-content4": "Полная диагностика тормозов, замена колодок, дисков, тормозных цилиндров, прокачка тормозной системы, ремонт ABS.",
    "work-card-content5": "Ремонт КПП (механических и автоматических), замена сцепления, ремонт приводов, замена трансмиссионной жидкости.",
    "work-card-content6": "Плановое ТО: замена масла и фильтров, проверка технического состояния, замена жидкостей, компьютерная диагностика.",
    "work-card-content7": "Обслуживаем все европейские, азиатские и американские автомобили. Специализируемся на VAG, BMW, Mercedes, Toyota, Hyundai-Kia.",
    "work-card-content8": "Компьютерная диагностика, проверка двигателя, ходовой, электросистемы. Выявление неисправностей с помощью профессионального оборудования.",
    "work-card-content9": "Оптимизация работы двигателя, увеличение мощности, экономия топлива. Программная настройка ЭБУ для улучшения характеристик авто.",
    "hero-title-contacts": "РАБОТАЕМ В ПАВЛОГРАДЕ БОЛЕЕ 20 ЛЕТ" 
  }