{
    "hero-title": "РЕМОНТ И ОБСЛУЖИВАНИЕ АВТО",
    "nav-item-main": "Главная",
    "nav-item-foto": "Фотогалерея",
    "nav-item-zapch": "Подбор запчастей",
    "nav-item-gbo": "Установка ГБО",
    "nav-item-serv": "Услуги",
    "nav-item-dvig": "Двигатель",
    "nav-item-hodov": "Ходовая часть",
    "nav-item-elektro": "Електроника",
    "nav-item-torm": "Тормозная система",
    "nav-item-trans": "Трансмисия",
    "nav-item-to": "Техническое обслуживание",
    "nav-item-contacts": "Контакты",
    "nav-item-diagn": "Диагностика",
    "nav-item-chip": "Програмный тюнинг",
    "nav-item-price": "Цены",
    "hero-content-1": "Лучшее соотношение цена/качество.",
    "hero-content-2": "Гарантия на все виды работ.",
    "hero-content-3": "Оригинальные запчасти.",
    "details-hero-btn": "ЗАПИСАТЬСЯ",
    "discount": "Скидка 50% на первую диагностику по промокоду: «АС КАСКАД»",
    "hero-contact-div-map": "Едь к нам прямо сейчас:",
    "hero-contact-div-number": "Ждем твоего звонка:",
    "main-content-title": "Автосервис «Каскад» в Павлограде – профессиональный уход за вашим автомобилем",
    "main-content-title2": "Ремонт, обслуживание и диагностика в СТО «Каскад»",
    "main-content-txt1": "Автосервис «Каскад» — это надежная СТО в Павлограде, где ваш автомобиль получит по-настоящему качественное обслуживание. Мы работаем с 2005 года и за это время заслужили доверие сотен автовладельцев. К нам обращаются за диагностикой, ремонтом и обслуживанием различных марок и моделей — от бюджетных авто до премиальных машин. Наша команда мастеров имеет большой опыт, современное оборудование и четкое понимание того, как быстро и грамотно устранить любую неисправность. Мы не просто меняем детали — мы ищем настоящую причину проблемы и устраняем её, чтобы ваша машина работала надежно и без перебоев.",
    "main-content-txt2": "Мы понимаем, что для владельца автомобиля важно иметь надежного партнера, которому можно доверить транспорт. Именно поэтому к каждому клиенту мы относимся с уважением и ответственностью. Если вы ищете автосервис в Павлограде, который не срывает сроки, не завышает цены и действительно ремонтирует, а не просто «замазывает проблему» — приезжайте в «Каскад». Мы всегда открыты для сотрудничества, ответим на все вопросы и поможем вам поддерживать ваш автомобиль в отличном состоянии.",
    "main-content-txt3": "В нашем автосервисе проводится полное техническое обслуживание авто: диагностика, ремонт двигателя, ходовой части, тормозной системы, обслуживание кондиционеров, а также установка и настройка ГБО. Мы используем только проверенные запчасти и соблюдаем все технические нормы. Обслуживание проводится прозрачно: вы всегда знаете, что именно требует ремонта, почему и сколько это стоит. Мы не навязываем лишних услуг — только то, что действительно нужно для безопасности и стабильной работы вашего авто. Каждая машина проходит финальную проверку после ремонта, чтобы вы могли быть уверены в её надежности.",
    "main-content-txt4": "Автосервис «Каскад» в Павлограде — это место, где вы можете быть уверены в качественном ремонте вашего автомобиля. Наша автомастерская работает в Павлограде более 18 лет и за это время стала известной среди водителей как честное и надежное СТО, которое действительно разбирается в технике. Мы предлагаем полный спектр услуг — от регулярного технического обслуживания до сложного ремонта авто любой марки. Наши мастера выполняют ремонт ходовой части, двигателя, тормозов, кондиционеров, а также занимаются установкой и обслуживанием ГБО. Все работы сопровождаются компьютерной диагностикой, чтобы точно выявить проблему и не тратить ваше время и деньги на лишнее. Мы используем только проверенные запчасти и работаем на современном оборудовании, поэтому можем гарантировать результат. В «Каскаде» вы не получите шаблонного подхода — каждый автомобиль проходит индивидуальный осмотр, и каждый клиент получает четкую, понятную консультацию. Если вы ищете СТО в Павлограде, где вам не навяжут лишних услуг, а действительно помогут — обращайтесь к нам. Мы работаем для того, чтобы ваш автомобиль был в исправном состоянии и дарил вам уверенность на дороге.",
    "services-title": "Услуги и цены",
    "services-subtitle": "Лучшее соотношение цена - качество в нашем городе!",
    "services-h3-1": "ПРОДАЖА АВТОЗАПЧАСТЕЙ",
    "services-p-1": "В наличии подвески, тормозные системы, системы зажигания, фильтры, системы управления, светотехника, трансмиссии, автоэлектроника, шины и диски",
    "services-h3-2": "УСТАНОВКА ГБО",
    "services-p-2": "Подбор, установка, настройка и обслуживание газобаллонного оборудования любых производителей.",
    "services-h3-3": "ДИАГНОСТИКА ДВИГАТЕЛЯ",
    "services-p-3": "Компьютерная диагностика двигателя, проверка состояния цилиндропоршневой группы, системы зажигания и впрыска.",
    "services-h3-4": "РЕМОНТ ХОДОВОЙ",
    "services-p-4": "Диагностика и ремонт подвески, замена амортизаторов, шаровых опор, рычагов, сайлентблоков.",
    "services-h3-5": "АВТОЭЛЕКТРИКА",
    "services-p-5": "Диагностика и ремонт электрооборудования автомобиля, проводки, блоков управления, датчиков.",
    "services-h3-6": "РЕМОНТ И ТЕХ ОБСЛУЖИВАНИЕ",
    "services-p-6": "Комплекс работ по диагностике автомобиля в целом или отдельных его агрегатов, регулировке систем/узлов, выполнению работ по регламентной замене деталей и/или технических жидкостей.",
    "services-h3-7": "РЕМОНТ ТРАНСМИССИИ",
    "services-p-7": "Диагностика и ремонт механических и автоматических коробок передач, редукторов, раздаточных коробок.",
    "services-h3-8": "ОБСЛУЖИВАНИЕ ТОРМОЗНОЙ СИСТЕМЫ",
    "services-p-8": "Замена тормозной жидкости, прокачка тормозной системы, диагностика тормозных колодок и дисков, проверка работы ABS, замена тормозных суппортов.",
    "services-h3-9": "ОБСЛУЖИВАНИЕ КОНДИЦИОНЕРА",
    "services-p-9": "Заправка та заміна хладагенту, промивка системи, заміна фільтра-осушувача, діагностика тиску, перевірка герметичності, очищення випарника та дезінфекція системи кондиціонування.",
    "details-btn": "ПОДРОБНЕЕ",
    "benefits-title": "Почему",
    "span-benefits-title": "выбирают нас",
    "benefits-top-text1": "ПОРЯДОЧНОСТЬ",
    "benefits-bot-text1": "«Честный ремонт: только нужные работы, только нужные запчасти.»",
    "benefits-top-text2": "ОТВЕТСТВЕННОСТЬ",
    "benefits-bot-text2": "«Гарантируем качество – отвечаем за результат!»",
    "benefits-top-text3": "ОПЕРАТИВНОСТЬ",
    "benefits-bot-text3": "«Ваше авто не задержится у нас дольше необходимого.»",
    "main-content-title1": "Автосервис «Каскад» в Павлограде – профессиональный уход за вашим автомобилем",
    "main-content-txt01": "СТО «Каскад» в Павлограде — это надежное место, где автомобили получают комплексное обслуживание от опытных мастеров. Мы специализируемся на ремонте авто любой сложности и техническом обслуживании транспортных средств всех марок. В нашем автосервисе вы можете рассчитывать на профессиональную диагностику авто, ремонт ходовой части, обслуживание тормозной системы, а также на услуги по ремонту двигателя, установке ГБО и заправке автокондиционеров.",
    "main-content-txt02": "Мы предлагаем комплексный подход: качественные запчасти, сертифицированные технические жидкости и высокоточное оборудование. В течение почти 20 лет наш автосервис в Павлограде сотрудничает с проверенными поставщиками — официальными дистрибьюторами, что гарантирует качество всех компонентов. Это позволяет не только выполнять качественный ремонт авто, но и предоставлять гарантию на все виды работ. Наши мастера всегда помогают подобрать оптимальное решение с учетом баланса цены и надежности, позволяя экономить без потери качества. Подробнее о деталях, запчастях и расходных материалах можно узнать в соответствующем разделе нашего сайта.",
    "main-content-txt03": "Выбирая СТО «Каскад» в Павлограде, вы получаете не просто техническое обслуживание автомобиля — вы выбираете честный подход, профессионализм и полную ответственность за результат. Мы работаем с авто так, как будто это наши собственные: с уважением, заботой и вниманием к мелочам. В спорных ситуациях всегда ищем компромисс и открыты для обратной связи. Принимаем оплату наличными и картой, предоставляем консультации по ремонту, уходу, замене жидкостей и диагностике, а также действует система скидок для постоянных клиентов.",
    "main-content-txt04": "Каждый автовладелец, независимо от типа авто, рано или поздно сталкивается с необходимостью обращения в автосервис — будь то плановое техническое обслуживание или серьезный ремонт узлов. Машины, которые регулярно используются или, наоборот, долгое время стоят, одинаково нуждаются в проверке: изнашивается ходовая часть, стареют жидкости, снижаются характеристики тормозной системы и электроники. Именно поэтому регулярная диагностика авто — ключ к его долгой и безопасной эксплуатации.",
    "main-content-txt05": "СТО «Каскад» — это современный автосервис в Павлограде, где вы всегда можете рассчитывать на полный спектр услуг, внимательное отношение, быстрое выполнение работ и справедливую цену. Какой бы ни была причина обращения — мы всегда готовы вам помочь.",
    "brend-title": "СТО в Павлограде",
    "modal-title": "Оставте Ваши данные и мы перезвоним с готовым решением.",
    "name": "Имя*",
    "phone": "Телефон*",
    "vin": "VIN код автомобиля",
    "carModel": "Марка/модель автомобиля",
    "submit-btn": "Отправить",
    "up-btn": "Подняться в начало",
    "map-title": "Мы на картах",
    "map-content": "улица Ушинского, 2 а, Павлоград, Днепропетровская область",
    "work-footer-title": "Работаем без выходных:",
    "work-footer-txt": "Понедельник - Воскресенье",
    "work-footer-time": "C 09:00 до 18:00",
    "number-footer-title": "Связь с нами:",
    "number-footer-txt": "Офис",
    "number-footer-dir-name": "Павел",
    "hero-title-parts": "МАГАЗИН АВТОЗАПЧАСТЕЙ «АС КАСКАД»",
    "details-hero-btn-parts": "ЗАКАЗАТЬ ЗАПЧАСТЬ",
    "benefits-content1": "Для многих автовладельцев поиск нужных запчастей превращается в настоящий квест. Особенно когда машина уже стоит в сервисе разобранная, а времени на беготню по магазинам совсем нет. Хуже всего, когда после долгих поисков купленная деталь оказывается неподходящей. В «АС КАСКАД» мы прекрасно понимаем эти сложности и сделали все, чтобы ремонт для вас был максимально комфортным.",
    "benefits-content2": "«АС КАСКАД» в Павлограде уже более 20 лет помогает автовладельцам решать любые проблемы с их автомобилями. Мы предлагаем полный комплекс услуг – от компьютерной диагностики до капитального ремонта двигателя и ходовой части. Наш сервис работает без выходных, потому что мы понимаем: поломка может случиться в любой момент.",
    "benefits-content3": "Одно из наших ключевых преимуществ – подбор качественных запчастей именно на Ваш автомобиль. Это значит, что вам не придется тратить время на их поиски – все необходимое для ремонта мы берем на себя. Мы тщательно проверяем всех поставщиков и гарантируем, что используем только надежные детали. Наши мастера – настоящие профессионалы, которые знают свое дело и всегда готовы дать честную рекомендацию по ремонту. В «АС КАСКАД» вы получаете не просто услуги автосервиса, а комплексное решение всех проблем с вашим автомобилем в одном месте.",
    "our-benefits-title": "Наши преимущества",
    "our-benefits-txt1": "Приобретая автозапчасти в нашем автосервисе, вы получаете ряд важных преимуществ:",
    "our-benefits-txt2": "*Сроки и условия гарантии могут отличаться для разных категорий товаров. Подробности уточняйте у наших менеджеров.",
    "our-benefits-item11": "Официальная гарантия",
    "our-benefits-item12": "на все детали от производителей*.",
    "our-benefits-item21": "Экономия времени",
    "our-benefits-item22": " – вам не нужно искать запчасти самостоятельно.",
    "our-benefits-item31": "Гарантия совместимости",
    "our-benefits-item32": " – мы подбираем детали и расходники строго по спецификациям автопроизводителей.",
    "our-benefits-item41": "Профессиональные консультации",
    "our-benefits-item42": " – наши специалисты помогут выбрать оптимальное решение, основываясь на многолетнем опыте ремонта.",
    "our-benefits-item51": "Комплексный подход",
    "our-benefits-item52": " – диагностика, подбор запчастей и ремонт выполняются в одном месте, что гарантирует качество и нашу ответственность за результат.",
    "callbaack-main-title": "ПОЛУЧИТЕ РЕКОМЕНДАЦИЮ ПО РЕШЕНИЮ ПРОБЛЕММЫ",
    "callbaack-span-title": "БЕСПЛАТНО!",
    "callbaack-text-header": "ПОЛУЧИТЬ РЕКОМЕНДАЦИЮ",
    "cb-last-text": "Вы можете указать марку и модель авто и оставить Ваши контакты - мы вам перезвоним",
    "name-placeholder": "Ваше имя",
    "callback-main-title": "Наши специалисты",
    "hero-title-gbo": "ГАЗОБАЛЛОННОЕ ОБОРУДОВАНИЕ В ПАВЛОГРАДЕ",
    "hero-content-gbo1": "Установка, обслуживание и ремонт!",
    "hero-content-gbo2": "Только лучшие, проверенные бренды!",
    "hero-content-gbo3": "Разбираемся во всех ходовых системах!",
    "details-hero-btn-gbo": "ЗАПИСАТЬСЯ НА ДИАГНОСТИКУ",
    "gbo-section-title": "Установка ГБО на АС КАСКАД",
    "gbo-span": "Сервис установки ГБО в Павлограде «АС КАСКАД»",
    "gbo-span2": " — это место, где вы сможете безопасно, удобно и с комфортом решить все вопросы, связанные с установкой и обслуживанием ГБО для вашего автомобиля. Мы гарантируем высочайшее качество работ, индивидуальный подход к каждому автомобилю и клиенту. Полный комплекс услуг и по-настоящему внимательный сервис.",
    "gbo-list1": "Установка ГБО за 1 день.",
    "gbo-list2": "Гарантия на работу и оборудование до 12 мес.",
    "gbo-list3": "Сертификация ГБО, сразу после установки.",
    "gbo-list4": "Техническое обслуживание автомобиля.",
    "gbo-list5": "Ремонт и настройка систем.",
    "card-dir-title": "Филипов Павел",
    "card-dir-position": "директор автосервиса",
    "card-dir-content": "«Место, где строгий контроль встречается с заботой о клиенте.»",
    "card-ant-title": "Дмитренко Антон",
    "card-ant-position": "старший менеджер",
    "card-ant-content": "«Одна команда — один стандарт качества.»",
    "card-vlad-title": "Гиренко Владислав",
    "card-vlad-position": "старший механик",
    "card-vlad-content": "«Современные технологии + старые добрые принципы работы»",
    "service-gbo-title": "Мы устанавливаем профессионально, надёжно, с гарантией!",
    "service-gbo-h3": "Установка ГБО",
    "service-gbo-list1": "На любой тип двигателя",
    "service-gbo-list2": "На любой тип транспорта",
    "service-gbo-list3": "2-е, 4-е, gdi, tfsi - системмы",
    "service-gbo-h3-card2": "Обслуживание и ремонт ГБО",
    "service-gbo-list-card21": "Правильная регулировка расхода газа",
    "service-gbo-list-card22": "Замена РТИ",
    "service-gbo-list-card23": "Устранение запахов газа в салоне",
    "service-gbo-h3-card3": "Диагностика авто",
    "service-gbo-list-card31": "Диагностика топливных систем",
    "service-gbo-list-card32": "Диагновстика электронных систем",
    "service-gbo-list-card33": "Диагностика ГБО",
    "service-gbo-h3-card4": "Регистрация в МРЕО",
    "service-gbo-list-card41": "Гарантия на регистрацию",
    "service-gbo-list-card42": "Полный пакет документов",
    "hero-service-title": "УСЛУГИ НА АВТОСЕРВИСЕ «КАСКАД»",
    "price-content1": "Высококачественная станция технического обслуживания в Павлограде – это симбиоз современного подхода к управлению процессами, применения инновационных технологий и высокой квалификации сотрудников. Коллектив автосервиса АС КАСКАД, работая в Павлограде более 20 лет, накопил богатый опыт выполнения работ по диагностике авто, ремонту автомобилей любой сложности, установке ГБО, обслуживанию кондиционеров и комплексному техническому обслуживанию автомобилей. Мы постоянно развиваемся, оттачиваем свое мастерство и улучшаем качество услуг, чтобы оставаться надежным СТО в Павлограде для каждого клиента. Наша станция технического обслуживания оснащена современным диагностическим оборудованием, инструментами для профессионального ремонта авто, а также имеет доступ к обширной базе технической информации и заводских руководств по ремонту и обслуживанию автомобилей различных марок.",
    "price-content2": "Для максимального удобства клиентов и сокращения сроков выполнения работ в наличии всегда большой ассортимент технических жидкостей, масел, фильтров и смазочных материалов. Мы обеспечиваем прямые поставки запчастей от официальных дилеров и проверенных импортеров, что подтверждает наш профессиональный подход к управлению автосервисом и качеству ремонта авто. При отсутствии нужной детали в наличии, мы оперативно заказываем её у партнеров и поставщиков. Менеджеры автосервиса КАСКАД в Павлограде обеспечивают надежную связь с клиентом, готовы подробно ответить на все вопросы касательно ремонта автомобиля, установки ГБО, подбора запчастей и диагностики авто. Мы работаем прозрачно, предоставляем доступ в ремзону в любое время и всегда открыты к общению. СТО КАСКАД – это автосервис Павлограда, где каждый клиент уверен в профессионализме мастеров и качестве выполненных работ.",
    "item-service-catalog-dvig": "Двигатель",
    "item-service-catalog-hodov": "Ходовая часть",
    "item-service-catalog-electro": "Электрика",
    "item-service-catalog-tormoznaja": "Тормозная система",
    "item-service-catalog-transm": "Трансмисия",
    "item-service-catalog-servisnoe": "Техническое обслуживание",
    "item-service-catalog-kondi": "Обслуживание кондиционеров",
    "catalog-description-dvig": "Диагностика и ремонт двигателя внутреннего сгорания.",
    "catalog-description-hodov": "Диагностика и ремонт автомобильной подвески.",
    "catalog-description-electro": "Компьютерная диагностика, ремонт электропроводки и электрических блоков управления.",
    "catalog-description-tormoznaja": "Диагностика, ремонт и обслуживание тормозной системы.",
    "catalog-description-transm": "Диагностика и ремонт элементов трансмиссии, замена сцепления.",
    "catalog-description-servisnoe": "Интервальное обслуживание автомобилей Замена масел, фильтров, свечей зажигания, технических жидкостей.",
    "catalog-description-kondi": "Заправка и замена хладагента, промывка системы, замена фильтра-осушителя, диагностика давления, проверка герметичности, очистка испарителя и дезинфекция системы кондиционирования.",
    "catalog-text-dvig1": "Ремонт двигателя Ауди А5",
    "catalog-text-dvig2": "Ремонт двигателя Ауди А4",
    "catalog-text-dvig3": "Замена цепи ГРМ на Ниссан Мурано Z51",
    "catalog-text-dvig4": "Ремонт двигателя Mitsubishi Outlander",
    "catalog-text-dvig5": "Замена маховика Skoda Yeti",
    "catalog-text-dvig6": "Ремонт двигателя Volkswagen Passat B7",
    "catalog-text-hodov1": "Замена нижних с/б Ford",
    "catalog-text-hodov2": "Ремонт сайлентблока Nissan Qashqai",
    "catalog-text-hodov3": "Замена сальника привода КПП Nissan",
    "catalog-text-hodov4": "Замена пружин Nissan Note",
    "catalog-text-hodov5": "Замена сальника привода и стоек стабилизатора Pego",
    "catalog-text-hodov6": "Замена амортизаторов Volkswagen Tiguan",
    "catalog-text-electro1": "Подбор и замена АКП на Dodge",
    "catalog-text-electro2": "Процесс снятия генератора на Reno Duster",
    "catalog-text-electro3": "Процесс монтирования сигнализации на Ауди",
    "catalog-text-electro4": "Замена генератора на лансер 9",
    "catalog-text-electro5": "Ремонт приборной панели на Фольцваген",
    "catalog-text-tormoznaja1": "Замена передней тормозной системы на Reno Logan",
    "catalog-text-tormoznaja2": "Ремонт тормозной системы",
    "catalog-text-tormoznaja3": "Замена колодок на Mitsubisi Lancer 10",
    "catalog-text-tormoznaja4": "Замена колодок",
    "catalog-text-tormoznaja5": "Замена колодок",
    "catalog-text-tormoznaja6": "Замена тормозных шлангов",
    "catalog-text-transm1": "Ремонт АКПП Шкода Октавия",
    "catalog-text-transm2": "Замена кардана на Рено Дастер",
    "catalog-text-transm3": "Замена сцепления на Логан",
    "catalog-text-transm4": "Замена сцепления на Смарт",
    "catalog-text-transm5": "Замена сцепления на Toyota Yaris",
    "catalog-text-servisnoe1": "Замена фильтра салона",
    "catalog-text-servisnoe2": "Замена масла в коробке передач",
    "catalog-text-servisnoe3": "Замена и регулировка ремня ГРБ",
    "catalog-text-servisnoe4": "Замена воздушного фильтра",
    "catalog-text-servisnoe5": "Замена масла в двигателе",
    "catalog-text-kondi1": "Диагностика автомобильных компрессоров",
    "catalog-text-kondi2": "Замена автомобильных компрессоров",
    "catalog-text-kondi3": "Проверка давление и устранение вытока фриона",
    "catalog-text-kondi4": "Заправка фрионом",
    "catalog-text-kondi5": "Антибактериальная обработка дифлекторов",
    "hero-title-price": "Прайс-лист автосервиса «КАСКАД»",
    "price-content-1": "Представляем Вашему вниманию актуальный прайс-лист автосервиса «АС КАСКАД» в Павлограде. Мы специализируемся на полном спектре услуг по ремонту и обслуживанию автомобилей всех марок. В этом перечне собраны наиболее популярные виды работ, отобранные на основе нашего многолетнего опыта и реальных запросов клиентов.",
    "price-content-2": "Здесь Вы найдёте основные услуги по диагностике, техническому обслуживанию и ремонту автомобильных узлов и агрегатов. Если нужной Вам услуги нет в списке – просто позвоните нам по телефонам +38 (066) 837 56 66 или +38 (096) 211 02 10. Наши специалисты всегда готовы проконсультировать и предложить оптимальное решение для Вашего автомобиля.",
    "work-title": "Процесс работы",
    "work-subtitle": "Техническое обслуживание и ремонт автомобилей, проведение диагностики",
    "work-card1": "Двигатель",
    "work-card2": "Ходовая часть",
    "work-card3": "Электрика",
    "work-card4": "Тормозная система",
    "work-card5": "Трансмиссия",
    "work-card6": "Техническое обслуживание",
    "work-card7": "Обслуживаются марки",
    "work-card8": "Диагностика",
    "work-card9": "Программное тюнингование",
    "work-card-content1": "Комплексная диагностика и ремонт двигателей любой сложности. От компьютерной диагностики ошибок капитального ремонта.",
    "work-card-content2": "Диагностика и ремонт подвески, замена амортизаторов, сайлентблоков, шаровых опор, рулевых тяг, ремонт подшипников ступиц.",
    "work-card-content3": "Диагностика и ремонт электросистем автомобиля, замена генераторов, стартеров, аккумуляторов, ремонт проводки, установка дополнительного оборудования.",
    "work-card-content4": "Полная диагностика тормозов, замена колодок, дисков, тормозных цилиндров, прокачка тормозной системы, ремонт ABS.",
    "work-card-content5": "Ремонт КПП (механических и автоматических), замена сцепления, ремонт приводов, замена трансмиссионной жидкости.",
    "work-card-content6": "Плановое ТО: замена масла и фильтров, проверка технического состояния, замена жидкостей, компьютерная диагностика.",
    "work-card-content7": "Обслуживаем все европейские, азиатские и американские автомобили. Специализируемся на VAG, BMW, Mercedes, Toyota, Hyundai-Kia.",
    "work-card-content8": "Компьютерная диагностика, проверка двигателя, ходовой, электросистемы. Выявление неисправностей с помощью профессионального оборудования.",
    "work-card-content9": "Оптимизация работы двигателя, увеличение мощности, экономия топлива. Программная настройка ЭБУ для улучшения характеристик авто.",
    "hero-title-contacts": "РАБОТАЕМ В ПАВЛОГРАДЕ БОЛЕЕ 20 ЛЕТ" 
  }