{
    "hero-title": "РЕМОНТ ТА ОБСЛУГОВУВАННЯ АВТО",
    "nav-item-main": "Головна",
    "nav-item-foto": "Фотогалерея",
    "nav-item-zapch": "Підбір запчастин",
    "nav-item-EVA": "Евакуатор",
    "nav-item-TS": "Паливна система",
    "nav-item-gbo": "Встановлення ГБО",
    "nav-item-serv": "Послуги",
    "nav-item-dvig": "Двигун",
    "nav-item-hodov": "Ходова частина",
    "nav-item-elektro": "Електрика",
    "nav-item-contacts": "Контакти",
    "nav-item-torm": "Гальмівна система",
    "nav-item-trans": "Трансмісія",
    "nav-item-to": "Технічне обслуговування",
    "nav-item-diagn": "Діагностика",
    "nav-item-chip": "Автокондиціонери",
    "nav-item-price": "Ціни",
    "hero-content-1": "Краще співвідношення ціна/якість.",
    "hero-content-2": "Гарантія на всі типи послуг.",
    "hero-content-3": "Оригінальні запчастини.",
    "details-hero-btn": "ЗАПИСАТИСЯ",
    "discount": "Знижка 50% на першу діагностику за промокодом: «АС КАСКАД»",
    "hero-contact-div-map": "Їдь до нас прямо зараз:",
    "hero-contact-div-number": "Чекаємо на твій дзвінок:",
    "main-content-title1": "Автосервіс «Каскад» у Павлограді – професійний догляд за вашим авто",
    "main-content-title2": "Ремонт, обслуговування та діагностика у СТО «Каскад»",
    "main-content-txt1": "Автосервіс «Каскад» — це надійне СТО у Павлограді, де ваш автомобіль отримає дійсно якісне обслуговування. Ми працюємо з 2005 року, і за цей час здобули довіру сотень автовласників. До нас звертаються за діагностикою, ремонтом та обслуговуванням різних марок і моделей — від бюджетних авто до преміальних машин. Наша команда майстрів має великий досвід, сучасне обладнання та чітке розуміння того, як швидко та грамотно усунути будь-яку несправність. Ми не просто змінюємо деталі — ми шукаємо справжню причину проблеми та усуваємо її, щоб ваша машина працювала надійно і без перебоїв.",
    "main-content-txt2": "Ми розуміємо, що для власника автомобіля важливо мати надійного партнера, якому можна довірити транспорт. Саме тому до кожного клієнта ми ставимося з повагою і відповідальністю. Якщо ви шукаєте автосервіс у Павлограді, який не зриває терміни, не завищує ціни та дійсно ремонтує, а не просто «затирає проблему» — приїжджайте у «Каскад». Ми завжди відкриті до співпраці, відповімо на всі запитання та допоможемо вам підтримувати ваш автомобіль у відмінному стані.",
    "main-content-txt3": "У нашому автосервісі проводиться повне технічне обслуговування авто: діагностика, ремонт двигуна, ходової частини, гальмівної системи, обслуговування кондиціонерів, а також встановлення і налаштування ГБО. Ми використовуємо лише перевірені запчастини та дотримуємось усіх технічних норм. Обслуговування проводиться прозоро: ви завжди знаєте, що саме потребує ремонту, чому і скільки це коштує. Ми не нав’язуємо зайвих послуг — тільки те, що дійсно потрібно для безпеки та стабільної роботи вашого авто. Кожна машина проходить фінальну перевірку після ремонту, щоб ви могли бути впевнені у її надійності.",
    "main-content-txt4": "Автосервіс «Каскад» у Павлограді — це місце, де ви можете бути впевнені у якісному ремонті вашого автомобіля. Наша автомайстерня працює в Павлограді понад 18 років і за цей час стала відомою серед водіїв як чесне та надійне СТО, яке насправді розуміється на техніці. Ми пропонуємо повний спектр послуг — від регулярного технічного обслуговування до складного ремонту авто будь-якої марки. Наші майстри виконують ремонт ходової частини, двигуна, гальм, кондиціонерів, а також займаються встановленням і обслуговуванням ГБО. Всі роботи супроводжуються комп’ютерною діагностикою, щоб точно виявити проблему і не витрачати ваш час і гроші на зайве. Ми використовуємо тільки перевірені запчастини та працюємо на сучасному обладнанні, тому можемо гарантувати результат. У «Каскаді» ви не отримаєте шаблонного підходу — кожен автомобіль проходить індивідуальний огляд, і кожен клієнт отримує чітку, зрозумілу консультацію. Якщо ви шукаєте СТО у Павлограді, де вам не нав’яжуть зайвих послуг, а справді допоможуть — звертайтесь до нас. Ми працюємо для того, щоб ваш автомобіль був у справному стані та дарував вам впевненість на дорозі.",
    "services-title": "Послуги та ціни",
    "services-subtitle": "Найкраще співвідношення ціна - якість у нашому місті!",
    "services-h3-1": "ПРОДАЖ АВТОЗАПЧАСТИН",
    "services-p-1": "В наявності Підвіски, гальмівні системи, системи запалювання, фільтри, системи керування, світлотехніка, трансмісії, автоелектроніка, шини та диски",
    "services-h3-2": "ВСТАНОВЛЕННЯ ГБО",
    "services-p-2": "Підбір, встановлення, налаштування та обслуговування газобалонного обладнання будь-яких виробників.",
    "services-h3-3": "ДІАГНОСТИКА ДВИГУНА",
    "services-p-3": "Комп'ютерна діагностика двигуна, перевірка стану циліндропоршневої групи, системи запалення та упорскування.",
    "services-h3-4": "РЕМОНТ ХОДОВОЇ",
    "services-p-4": "Діагностика та ремонт підвіски, заміна амортизаторів, кульових опор, важелів, сайлентблоків.",
    "services-h3-5": "АВТОЕЛЕКТРИКА",
    "services-p-5": "Діагностика та ремонт електрообладнання автомобіля, проводки, блоків керування, датчиків.",
    "services-h3-6": "РЕМОНТ ТА ТЕХ ОБСЛУГОВУВАННЯ",
    "services-p-6": "Комплекс робіт з діагностики автомобіля в цілому або окремих його агрегатів, регулювання систем/вузлів, виконання робіт з регламентної заміни деталей та/або технічних рідин.",
    "services-h3-7": "РЕМОНТ ТРАНСМІСІЇ",
    "services-p-7": "Діагностика та ремонт механічних та автоматичних коробок передач, редукторів, роздавальних коробок.",
    "services-h3-8": "ОБСЛУГОВУВАННЯ ГАЛЬМІВНОЇ СИСТЕМИ",
    "services-p-8": "Заміна гальмівної рідини, прокачування гальмівної системи, діагностика гальмівних колодок та дисків, перевірка роботи ABS, заміна гальмівних супортів.",
    "services-h3-9": "ОБСЛУГОВУВАННЯ КОНДИЦІОНЕРУ",
    "services-p-9": "Заправка та заміна хладагенту, промивка системи, заміна фільтра-осушувача, діагностика тиску, перевірка герметичності, очищення випарника та дезінфекція системи кондиціонування.",
    "details-btn": "ДЕТАЛЬНІШЕ",
    "benefits-title": "Чому",
    "span-benefits-title": "обирають нас",
    "benefits-top-text1": "ПОРЯДНІСТЬ",
    "benefits-bot-text1": "«Чесний ремонт: лише потрібні роботи, тільки потрібні запчастини.»",
    "benefits-top-text2": "ВІДПОВІДАЛЬНІСТЬ",
    "benefits-bot-text2": "«Гарантуємо якість - відповідаємо за результат!»",
    "benefits-top-text3": "ОПЕРАТИВНІСТЬ",
    "benefits-bot-text3": "«Ваше авто не затримається у нас довше за необхідне.»",
    "main-content-title": "Автосервіс «Каскад» у Павлограді – професійний догляд за вашим авто",
    "main-content-txt01": "СТО «Каскад» у Павлограді — це надійне місце, де автомобілі отримують комплексне обслуговування від досвідчених майстрів. Ми спеціалізуємось на ремонті авто будь-якої складності та технічному обслуговуванні транспортних засобів усіх марок. У нашому автосервісі ви можете розраховувати на професійну діагностику авто, ремонт ходової частини, обслуговування гальмівної системи, а також на послуги з ремонту двигуна, встановлення ГБО та заправку автокондиціонерів.",
    "main-content-txt02": "Ми пропонуємо комплексний підхід: якісні запчастини, сертифіковані технічні рідини та високоточне обладнання. Протягом майже 20 років наш автосервіс у Павлограді співпрацює з перевіреними постачальниками — офіційними дистриб’юторами, що гарантує якість усіх компонентів. Це дозволяє не лише виконувати якісний ремонт авто, але й надавати гарантію на всі види робіт. Наші майстри завжди допомагають підібрати оптимальне рішення з урахуванням балансу ціни та надійності, дозволяючи економити без втрати якості. Детальніше про деталі, запчастини та витратні матеріали можна дізнатись у відповідному розділі нашого сайту.",
    "main-content-txt03": "Обираючи СТО «Каскад» у Павлограді, ви отримуєте не просто технічне обслуговування автомобіля — ви обираєте чесний підхід, професіоналізм та повну відповідальність за результат. Ми працюємо з авто так, ніби це наші власні: з повагою, турботою та уважністю до дрібниць. У разі спірних ситуацій завжди шукаємо компроміс і відкриті до зворотного зв’язку. Приймаємо оплату готівкою та карткою, надаємо консультації щодо ремонту, догляду, заміни рідин та діагностики, а також діємо система знижок для постійних клієнтів.",
    "main-content-txt04": "Кожен автовласник, незалежно від типу авто, рано чи пізно стикається з необхідністю звернення на автосервіс — чи то планове технічне обслуговування, чи серйозний ремонт вузлів. Машини, які регулярно використовуються або навпаки — тривалий час стоять, однаково потребують перевірки: зношується ходова частина, старіють рідини, знижуються характеристики гальмівної системи та електроніки. Саме тому регулярна діагностика авто — ключ до його довгого і безпечного життя.",
    "main-content-txt05": "СТО «Каскад» — це сучасний автосервіс у Павлограді, де ви завжди можете розраховувати на повний спектр послуг, уважне ставлення, швидке виконання та справедливу ціну. Якою б не була причина звернення — ми завжди готові вам допомогти.",
    "brend-title": "СТО в Павлограді",
    "modal-title": "Залиште Ваші дані, і ми передзвонимо з готовим рішенням.",
    "name": "Ім'я*",
    "phone": "Телефон*",
    "vin": "VIN код автомобіля",
    "carModel": "Марка/модель автомобіля",
    "submit-btn": "Надіслати",
    "up-btn": "Піднятися в гору",
    "map-title": "Ми на карті",
    "map-content": "вулиця Ушинського, 2а, Павлоград, Дніпропетровська область",
    "work-footer-title": "Працюєм без вихідних:",
    "work-footer-txt": "Понеділок - Неділя",
    "work-footer-time": "З 09:00 до 18:00",
    "number-footer-title": "Зв'язок з нами:",
    "number-footer-txt": "Офіс",
    "number-footer-dir-name": "Павло",
    "hero-title-parts": "МАГАЗИН АВТОЗАПЧАСТИН «АС КАСКАД»",
    "details-hero-btn-parts": "ЗАМОВИТИ ЗАПЧАСТИНИ",
    "benefits-content1": "Для багатьох автовласників пошук потрібних запчастин перетворюється на справжній квест. Особливо коли машина вже стоїть у сервісі розібрана, а часу на біганину магазинами зовсім немає. Найгірше, коли після довгих пошуків куплена деталь виявляється невідповідною. У «АС КАСКАД» ми чудово розуміємо ці складнощі та зробили все, щоб ремонт для вас був максимально комфортним.",
    "benefits-content2": "«АС КАСКАД» у Павлограді вже понад 20 років допомагає автовласникам вирішувати будь-які проблеми з їхніми автомобілями. Ми пропонуємо повний комплекс послуг – від комп'ютерної діагностики до капітального ремонту двигуна та ходової частини. Наш сервіс працює без вихідних, тому що ми розуміємо: поломка може статися будь-якої миті.",
    "benefits-content3": "Одна з наших ключових переваг – вибір якісних запчастин саме на Ваш автомобіль. Це означає, що вам не доведеться витрачати час на їх пошуки – все необхідне для ремонту беремо на себе. Ми ретельно перевіряємо всіх постачальників та гарантуємо, що використовуємо лише надійні деталі. Наші майстри – справжні професіонали, які знають свою справу та завжди готові дати чесну рекомендацію щодо ремонту. В «АС КАСКАД» ви отримуєте не просто послуги автосервісу, а комплексне вирішення всіх проблем з вашим автомобілем в одному місці.",
    "our-benefits-title": "Наші переваги",
    "our-benefits-txt1": "Купуючи автозапчастини в нашому автосервісі, ви отримуєте низку важливих переваг:",
    "our-benefits-txt2": "*Терміни та умови гарантії можуть бути різними для різних категорій товарів. Подробиці уточнюйте у наших менеджерів.",
    "our-benefits-item11": "Офіційна гарантія",
    "our-benefits-item12": "на всі деталі від виробників*.",
    "our-benefits-item21": "Економія часу",
    "our-benefits-item22": " – вам не потрібно шукати запчастини самостійно.",
    "our-benefits-item31": "Гарантія сумісності",
    "our-benefits-item32": " – ми підбираємо деталі та розхідники строго за специфікаціями автовиробників.",
    "our-benefits-item41": "Професійні консультації",
    "our-benefits-item42": " – наші фахівці допоможуть обрати оптимальне рішення, ґрунтуючись на багаторічному досвіді ремонту.",
    "our-benefits-item51": "Комплексний підхід",
    "our-benefits-item52": " – діагностика, підбір запчастин та ремонт виконуються в одному місці, що гарантує якість та нашу відповідальність за результат.",
    "callbaack-main-title": "ОТРИМАЄТЕ РЕКОМЕНДАЦІЮ З РІШЕННЯ ПРОБЛЕМИ",
    "callbaack-span-title": "БЕЗКОШТОВНО!",
    "callbaack-text-header": "ОТРИМАТИ РЕКОМЕНДАЦІЮ",
    "cb-last-text": "Ви можете вказати марку та модель авто та залишити Ваші контакти - ми вам передзвонимо",
    "name-placeholder": "Ваше ім'я",
    "callback-main-title": "Наші спеціалісти",
    "hero-title-gbo": "ГАЗОБАЛОННЕ ОБЛАДНАННЯ У ПАВЛОГРАДІ",
    "hero-content-gbo1": "Встановлення, обслуговування та ремонт!",
    "hero-content-gbo2": "Тільки найкращі, перевірені бренди!",
    "hero-content-gbo3": "Розбираємось у всіх ходових системах!",
    "details-hero-btn-gbo": "ЗАПИСАТИСЯ НА ДІАГНОСТИКУ",
    "gbo-section-title": "Встановлення ГБО на «АС КАСКАД»",
    "gbo-span": "Сервіс встановлення ГБО у Павлограді «АС КАСКАД»",
    "gbo-span2": " — це місце, де ви зможете безпечно, зручно та з комфортом вирішити всі питання, пов'язані з встановленням та обслуговуванням ГБО для вашого автомобіля. Ми гарантуємо найвищу якість робіт, індивідуальний підхід до кожного автомобіля та клієнта. Повний комплекс послуг та по-справжньому уважний сервіс.",
    "gbo-list1": "Встановлення ГБО за 1 день.",
    "gbo-list2": "Гарантія на роботу та обладнання до 12 міс.",
    "gbo-list3": "Сертифікація ГБО відразу після встановлення.",
    "gbo-list4": "Технічне обслуговування автомобіля.",
    "gbo-list5": "Ремонт та налаштування систем.",
    "card-dir-title": "Філіпов Павло",
    "card-dir-position": "директор автосервіса",
    "card-dir-content": "«Місце, де суворий контроль зустрічається із турботою про клієнта.»",
    "card-ant-title": "Дмитренко Антон",
    "card-ant-position": "старший менеджер",
    "card-ant-content": "«Одна команда – один стандарт якості.»",
    "card-vlad-title": "Гіренко Владислав",
    "card-vlad-position": "старший механік",
    "card-vlad-content": "«Сучасні технології + старі добрі принципи роботи»",
    "service-gbo-title": "Ми встановлюємо професійно, надійно, з гарантією!",
    "service-gbo-h3": "Встановлення ГБО",
    "service-gbo-list1": "На будь-який тип двигуна",
    "service-gbo-list2": "На будь-який тип транспорта",
    "service-gbo-list3": "2-е, 4-е, gdi, tfsi - системи",
    "service-gbo-h3-card2": "Обслуговування та ремонт ГБО",
    "service-gbo-list-card21": "Правильне регулювання витрати газу",
    "service-gbo-list-card22": "Заміна РТВ",
    "service-gbo-list-card23": "Усунення запахів газу в салоні",
    "service-gbo-h3-card3": "Діагностика авто",
    "service-gbo-list-card31": "Діагностика паливних систем",
    "service-gbo-list-card32": "Діагностика електронних систем",
    "service-gbo-list-card33": "Діагностика ГБО",
    "service-gbo-h3-card4": "Реєстрація в МРЕО",
    "service-gbo-list-card41": "Гарантія на реєстрацію",
    "service-gbo-list-card42": "Повний пакет документів",
    "hero-service-title": "ПОСЛУГИ НА АВТОСЕРВІСІ «КАСКАД»",
    "price-content1": "Високоякісна станція технічного обслуговування у Павлограді – це поєднання сучасного підходу до управління процесами, впровадження інноваційних технологій та високої кваліфікації співробітників. Колектив автосервісу АС КАСКАД, працюючи у Павлограді понад 20 років, накопичив значний досвід виконання робіт з діагностики авто, ремонту автомобілів будь-якої складності, встановлення ГБО, обслуговування кондиціонерів та комплексного технічного обслуговування автомобілів. Ми постійно розвиваємося, вдосконалюємо свою майстерність і покращуємо якість послуг, щоб залишатися надійним СТО у Павлограді для кожного клієнта. Наша станція технічного обслуговування оснащена сучасним діагностичним обладнанням, інструментами для професійного ремонту авто, а також має доступ до великої бази технічної інформації та заводських інструкцій з ремонту та обслуговування автомобілів різних марок.",
    "price-content2": "Для максимального комфорту клієнтів та скорочення термінів виконання робіт завжди в наявності широкий асортимент технічних рідин, масел, фільтрів та мастильних матеріалів. Ми забезпечуємо прямі поставки запчастин від офіційних дилерів та перевірених імпортерів, що підтверджує наш професійний підхід до управління автосервісом та якості ремонту авто. За відсутності потрібної деталі на складі ми оперативно замовимо її у партнерів та постачальників. Менеджери автосервісу КАСКАД у Павлограді забезпечують надійний зв'язок з клієнтом, готові детально відповісти на всі питання щодо ремонту автомобіля, встановлення ГБО, підбору запчастин та діагностики авто. Ми працюємо прозоро, надаємо доступ до ремонтної зони у будь-який момент та завжди відкриті до спілкування. СТО КАСКАД – це автосервіс Павлограда, де кожен клієнт впевнений у професіоналізмі майстрів та якості виконаних робіт.",
    "item-service-catalog-dvig": "Двигун",
    "item-service-catalog-hodov": "Ходова частина",
    "item-service-catalog-electro": "Електрика",
    "item-service-catalog-tormoznaja": "Гальмівна система",
    "item-service-catalog-transm": "Трансмісія",
    "item-service-catalog-servisnoe": "Технічне обслуговування",
    "item-service-catalog-kondi": "Обслуговування кондиціонерів",
    "catalog-description-dvig": "Діагностика та ремонт двигуна внутрішнього згорання.",
    "catalog-description-hodov": "Діагностика та ремонт автомобільної підвіски.",
    "catalog-description-electro": "Компьютерна діагностика, ремонт електропроводки та електричних блоків керування.",
    "catalog-description-tormoznaja": "Діагностика, реммонт і обслуговування гальмівної системи.",
    "catalog-description-transm": "Діагностика та ремонт елементів трансмісії, заміна зчеплення.",
    "catalog-description-servisnoe": "Інтервальне обслуговування автомобілів Заміна масел, фільтрів, свічок запалювання, технічних рідин.",
    "catalog-description-kondi": "Заправка та заміна хладагенту, промивка системи, заміна фільтра-осушувача, діагностика тиску, перевірка герметичності, очищення випарника та дезінфекція системи кондиціонування.",
    "catalog-text-dvig1": "Ремонт двигуна Ауді А5",
    "catalog-text-dvig2": "Ремонт двигуна Ауди А4",
    "catalog-text-dvig3": "Заміна ланцюга ГРМ на Ниссан Мурано Z51",
    "catalog-text-dvig4": "Ремонт двигуна Mitsubishi Outlander",
    "catalog-text-dvig5": "Заміна маховика Skoda Yeti",
    "catalog-text-dvig6": "Ремонт двигуна Volkswagen Passat B7",
    "catalog-text-hodov1": "Заміна нижних с/б Ford",
    "catalog-text-hodov2": "Ремонт сайлентблоку Nissan Qashqai",
    "catalog-text-hodov3": "Заміна сальника приводу КПП Nissan",
    "catalog-text-hodov4": "Заміна пружин Nissan Note",
    "catalog-text-hodov5": "Заміна сальника приводу та стійок стабілізатора Pego",
    "catalog-text-hodov6": "Заміна амортизаторів Volkswagen Tiguan",
    "catalog-text-electro1": "Підбір та заміна АКП на Dodge",
    "catalog-text-electro2": "Процес зняття генератора на Reno Duster",
    "catalog-text-electro3": "Процес монтування сигналізації на Audi",
    "catalog-text-electro4": "Заміна генератора на лансер 9",
    "catalog-text-electro5": "Ремонт приладової панелі на Фольцваген",
    "catalog-text-tormoznaja1": "Заміна передньої гальмівної системи на Reno Logan",
    "catalog-text-tormoznaja2": "Ремонт гальмівної системи",
    "catalog-text-tormoznaja3": "Заміна колодок на Mitsubisi Lancer 10",
    "catalog-text-tormoznaja4": "Заміна колодок",
    "catalog-text-tormoznaja5": "Заміна колодок",
    "catalog-text-tormoznaja6": "Заміна гальмівних шлангів",
    "catalog-text-transm1": "Ремонт АКПП Шкода Октавія",
    "catalog-text-transm2": "Заміна кардану на Рено Дастер",
    "catalog-text-transm3": "Заміна зчеплення на Логан",
    "catalog-text-transm4": "Заміна зчеплення на Смарт",
    "catalog-text-transm5": "Заміна зчеплення на Toyota Yaris",
    "catalog-text-servisnoe1": "Заміна фільтра салону",
    "catalog-text-servisnoe2": "Заміна олії в коробці передач",
    "catalog-text-servisnoe3": "Заміна та регулювання ременя ГРБ",
    "catalog-text-servisnoe4": "Заміна повітряного фільтра",
    "catalog-text-servisnoe5": "Заміна олії у двигуні",
    "catalog-text-kondi1": "Діагностика автомобільних компресорів",
    "catalog-text-kondi2": "Заміна автомобільних компресорів",
    "catalog-text-kondi3": "Перевірка тиску та усунення витоку фріону",
    "catalog-text-kondi4": "Заправка фріоном",
    "catalog-text-kondi5": "Антибактеріальна обробка дифлекторів",
    "hero-title-price": "Прайс-лист автосервісу «КАСКАД»",
    "price-content-11": "Пропонуємо до Вашої уваги актуальний прайс-лист автосервісу «АС КАСКАД» у Павлограді. Наша станція технічного обслуговування понад 20 років спеціалізується на повному спектрі послуг з ремонту та обслуговування автомобілів усіх марок – від легкових до комерційних. Ми виконуємо якісну комп'ютерну діагностику, професійне технічне обслуговування, заміну мастил, ремонт ходової, гальмівної системи, встановлення та сервісне обслуговування ГБО, а також ремонт та заправку автокондиціонерів.",
    "price-content-22": "Тут ви знайдете основні послуги з діагностики автомобіля, технічного обслуговування, ремонту двигуна, підвіски, гальмівної системи та встановлення газобалонного обладнання. Якщо потрібної послуги немає у списку – просто зателефонуйте нам за телефонами +38 (066) 837 56 66 або +38 (096) 211 02 10. Менеджери автосервісу «АС КАСКАД» завжди готові надати професійну консультацію, відповісти на ваші запитання та запропонувати оптимальне рішення для будь-якої марки та моделі автомобіля.",
    "work-title": "Процес роботи",
    "work-subtitle": "Технічне обслуговування та ремонт автомобілів, проведення діагностики",
    "work-card1": "Двигун",
    "work-card2": "Ходова частина",
    "work-card3": "Електрика",
    "work-card4": "Гальмівна система",
    "work-card5": "Трансмісія",
    "work-card6": "Технічне обслуговування",
    "work-card7": "Обслуговуються марки",
    "work-card8": "Діагностика",
    "work-card9": "Програмне тюнінгування",
    "work-card-content1": "Комплексна діагностика та ремонт двигунів будь-якої складності. Від комп'ютерної діагностики помилок капітального ремонту.",
    "work-card-content2": "Діагностика та ремонт підвіски, заміна амортизаторів, сайлентблоків, кульових опор, рульових тяг, ремонт підшипників ступиць.",
    "work-card-content3": "Діагностика та ремонт електросистем автомобіля, заміна генераторів, стартерів, акумуляторів, ремонт проводки, установка додаткового обладнання.",
    "work-card-content4": "Повна діагностика гальм, заміна колодок, дисків, гальмівних циліндрів, прокачування гальмівної системи, ремонт ABS.",
    "work-card-content5": "Ремонт КПП (механічних та автоматичних), заміна зчеплення, ремонт приводів, заміна трансмісійної рідини.",
    "work-card-content6": "Планове ТО: заміна оливи та фільтрів, перевірка технічного стану, заміна рідин, комп'ютерна діагностика.",
    "work-card-content7": "Обслуговуємо всі європейські, азіатські та американські автомобілі. Спеціалізуємося на VAG, BMW, Mercedes, Toyota, Hyundai-Kia.",
    "work-card-content8": "Комп'ютерна діагностика, перевірка двигуна, ходової, електросистем. Виявлення несправностей за допомогою професійного обладнання.",
    "work-card-content9": "Оптимізація роботи двигуна, збільшення потужності, економія палива. Програмне налаштування ЕБУ для покращення характеристик авто.",
    "hero-title-contacts": "ПРАЦЮЄМО У ПАВЛОГРАДІ БІЛЬШ 20 РОКІВ",
    "hero-title-condi": "РЕМОНТ, ЗАПРАВКА ТА ОБСЛУГОВУВАННЯ КОНДИЦІОНЕРІВ",
    "hero-content-condi1": "Комплексна діагностика.",
    "hero-content-condi2": "Заправка автомобільного кондиціонера.",
    "hero-content-condi3": "Заміна компресора кондиціонера.",
    "condi-section-title": "Ремонт і заправка автомобільних кондиціонерів у Павлограді",
    "condi-span1": "Повернемо холод у ваш автомобіль! У СТО «КАСКАД»",
    "condi-span2": "проводимо повну діагностику, ремонт і заправку систем кондиціонування будь-якої складності. Використовуємо професійне обладнання та якісні хладагенти, щоб забезпечити ефективну роботу автомобільного кондиціонера навіть у найспекотнішу погоду.",
    "condi-title-price": "Прайс-лист на послуги з автокондиціонерів у Павлограді:",
    "diagnostics-section-title": "Професійна діагностика автомобілів",
    "hero-title-diagnostics": "Комп'ютерна діагностика автомобіля",
    "hero-content-diagnostics1": "Комп'ютерна діагностика двигуна.",
    "hero-content-diagnostics2": "Діагностика електронних систем.",
    "hero-content-diagnostics3": "Діагностика АКПП.",
    "diagnostics-span": "Виявимо приховані несправності до того, як вони перетворяться на серйозні поломки!",
    "diagnostics-span2": "В автосервісі «Каскад» проводимо повну комп'ютерну діагностику всіх систем автомобіля з використанням професійного скануючого обладнання. Сучасна діагностика дозволяє точно визначити причини несправностей, заощаджуючи ваш час і гроші на ремонті.",
    "diagnostics-list1": "Заміна моторного масла та фільтрів.",
    "diagnostics-list2": "Перевірка та заміна технічних рідин.",
    "diagnostics-list3": "Перевірка системи запалювання.",
    "diagnostics-list4": "Огляд рульового управління.",
    "diagnostics-list5": "Контроль стану ременів і ланцюгів ГРМ.",
    "condi-list1": "Чистка та дезінфекція системи кондиціонування.",
    "condi-list2": "Ремонт радіатора (конденсера) кондиціонера.",
    "condi-list3": "Заміна ресивера-осушувача та розширювального клапана.",
    "condi-list4": "Усунення витоків у магістралях.",
    "condi-list5": "Заміна масла в КПП та редукторах.",
    "hero-title-tehnical": "ТЕХНІЧНЕ ОБСЛУГОВУВАННЯ АВТОМОБІЛЯ",
    "hero-content-tehnical1": "Діагностика ходової частини.",
    "hero-content-tehnical2": "Перевірка гальмівної системи.",
    "hero-content-tehnical3": "Діагностика електрообладнання.",
    "tehnical-section-title": "Регламентне ТО автомобілів",
    "tehnical-span": "Регулярне техобслуговування - запорука довгої та безпроблемної експлуатації вашого авто!",
    "tehnical-span2": "У нашому автосервісі ми проводимо повне технічне обслуговування з використанням професійного обладнання та якісних матеріалів.",
    "tehnical-list1": "Заміна моторного масла та фільтрів.",
    "tehnical-list2": "Перевірка та заміна технічних рідин.",
    "tehnical-list3": "Перевірка системи запалювання.",
    "tehnical-list4": "Огляд рульового управління.",
    "tehnical-list5": "Контроль стану ременів і ланцюгів ГРМ.",
    "tehnical-price-title": "Прайс-лист на технічне обслуговування у Павлограді СТО «Каскад»:",
    "hero-title-transmissiya": "РЕМОНТ ТРАНСМІСІЇ У ПАВЛОГРАДІ",
    "hero-content-transmissiya1": "Діагностика трансмісії.",
    "hero-content-transmissiya2": "Заміна зчеплення.",
    "hero-content-transmissiya3": "Ремонт коробки передач.",
    "transmissiya-section-title": "Ремонт трансмісії в автосервісі Павлограда",
    "transmissiya-span": "Надійна трансмісія - запорука плавної та безпечної їзди! У СТО «Каскад»",
    "transmissiya-span2": "виконуємо повну діагностику та ремонт трансмісії будь-якої складності. Ми використовуємо професійне обладнання та оригінальні запчастини, щоб повернути вашому авто впевненість на дорозі.",
    "transmissiya-list1": "Заміна ШРУСів та пильників.",
    "transmissiya-list2": "Ремонт роздавальної коробки та редукторів.",
    "transmissiya-list3": "Ремонт супортів, заміна напрямних та поршнів.",
    "transmissiya-list4": "Обслуговування карданного вала.",
    "transmissiya-list5": "Заміна масла у КПП та редукторах.",
    "transmissiya-price-title": "Прайс-лист на ремонт системи зчеплення у Павлограді СТО «Каскад»:",
    "hero-title-tormoznaya": "РЕМОНТ ГАЛЬМІВНОЇ СИСТЕМИ",
    "hero-content-tormoznaya1": "Перевірка та заміна ABS-датчиків.",
    "hero-content-tormoznaya2": "Заміна гальмівних колодок та дисків.",
    "hero-content-tormoznaya3": "Ремонт супортів та заміна циліндрів.",
    "tormoznaya-section-title": "Гальмівна система у Павлограді",
    "tormoznaya-span": "Ваша безпека на дорозі починається зі справної гальмівної системи! У нашому СТО «Каскад»",
    "tormoznaya-span2": "ми проводимо повну діагностику та ремонт гальм будь-якої складності. Наші майстри використовують професійне обладнання та якісні запчастини, щоб забезпечити надійну роботу гальмівної системи вашого авто.",
    "tormoznaya-list1": "Діагностика гальмівної системи.",
    "tormoznaya-list2": "Заміна гальмівних колодок, дисків та барабанів.",
    "tormoznaya-list3": "Ремонт супортів, заміна напрямних та поршнів.",
    "tormoznaya-list4": "Прокачування гальмівної системи, заміна гальмівної рідини.",
    "tormoznaya-list5": "Ремонт або заміна гальмівних циліндрів.",
    "tormoznaya-title-price": "Прайс-лист на ремонт гальмівної системи у Павлограді СТО «Каскад»:",
    "hero-title-electrika": "РЕМОНТ АВТОЕЛЕКТРИКИ В ПАВЛОГРАДІ",
  "hero-content-electrika1": "Ремонт та заміна блоків управління.",
  "hero-content-electrika2": "Діагностика генератора та стартера.",
  "hero-content-electrika3": "Усунення проблем із проводкою.",
  "electrika-section-title": "Діагностика та ремонт автоелектрики",
  "electrika-span": "У нашому СТО «Каскад»",
  "electrika-span2": "у Павлограді ви можете провести повну діагностику та ремонт автоелектрики будь-якої складності. Ми виконуємо пошук та усунення несправностей проводки, ремонт генераторів і стартерів, заміну та встановлення освітлення, а також будь-які електромонтажні роботи. Використовуємо лише якісні запчастини та професійне обладнання. Звертаючись до нас, ви отримуєте гарантію на всі види послуг і впевненість у надійній роботі електрики вашого авто.",
  "electrika-list1": "Діагностика електропроводки та усунення замикань.",
  "electrika-list2": "Ремонт та заміна генераторів і стартерів.",
  "electrika-list3": "Пошук та усунення помилок блоків управління.",
  "electrika-list4": "Встановлення та підключення фар, протитуманок, ДХО.",
  "electrika-list5": "Перевірка та заміна акумуляторів і реле.",
  "electrika-title-price": "Прайс-лист на ремонт автоелектрики в Павлограді СТО «Каскад»:",
  "hero-title-hodovaya": "РЕМОНТ ХОДОВОЇ ЧАСТИНИ В ПАВЛОГРАДІ",
  "hero-content-hodovaya1": "Діагностика та відновлення підвіски!",
  "hero-content-hodovaya2": "Швидка заміна амортизаторів та важелів!",
  "hero-content-hodovaya3": "Гарантія якості на всі роботи!",
  "hodovaya-section-title": "Ремонт ходової частини в «АС КАСКАД»",
  "hodovaya-span": "У нашому СТО «КАСКАД»",
  "hodovaya-span2": "у Павлограді ви можете провести повну діагностику та ремонт ходової частини автомобіля. Ми виконуємо заміну амортизаторів, важелів, кульових опор, сайлентблоків, ступичних підшипників та інші роботи. Використовуємо лише якісні запчастини та професійне обладнання. Звертаючись до нас, ви отримуєте гарантію на всі види послуг і впевненість у безпеці свого авто.",
  "hodovaya-list1": "Діагностика підвіски та виявлення несправностей.",
  "hodovaya-list2": "Заміна амортизаторів та стійок стабілізатора.",
  "hodovaya-list3": "Заміна важелів, кульових опор та втулок.",
  "hodovaya-list4": "Заміна ступичних підшипників.",
  "hodovaya-list5": "Перевірка та регулювання розвал-зходження.",
  "hodovaya-title-price": "Прайс-лист на ремонт ходової частини в Павлограді СТО «Каскад»:",
  "hero-title-dvigatel": "РЕМОНТ ДВИГУНА В ПАВЛОГРАДІ",
  "hero-content-dvigatel1": "Діагностика, ремонт та обслуговування!",
  "hero-content-dvigatel2": "Працюємо з будь-якими марками!",
  "hero-content-dvigatel3": "Використовуємо якісні запчастини!",
  "dvigatel-section-title": "Ремонт двигуна в «АС КАСКАД»",
  "dvigatel-span": "У нашому СТО «КАСКАД»",
  "dvigatel-span2": "ви можете провести повну діагностику та ремонт двигуна будь-якої складності. Ми виконуємо капітальний ремонт, заміну ГРМ, ремонт головки блоку циліндрів, заміну поршневих кілець, прокладок, маслознімних колпачків та інші роботи. Використовуємо лише якісні запчастини та професійне обладнання. Звертаючись до нас, ви отримуєте гарантію на всі види послуг і впевненість у надійній роботі двигуна вашого авто.",
  "dvigatel-title-price": "Прайс-лист на ремонт двигуна в Павлограді СТО «Каскад»:",
  "dvigatel-list1": "Перевірка помилок, компресії, стану циліндрів.",
  "dvigatel-list2": "Заміна поршневої групи, вкладишів, прокладок.",
  "dvigatel-list3": "Заміна масла у двигуні.",
  "dvigatel-list4": "Чистка, заміна картриджа, відновлення.",
  "dvigatel-list5": "Усунення перебоїв у роботі, покращення запуску.",
  "hero-title-eva": "ЕВАКУАТОР ПАВЛОГРАД",
"hero-content-eva1": "Швидка подача евакуатора.",
"hero-content-eva2": "Надійна транспортування авто.",
"hero-content-eva3": "Гарантія якості послуг!",
"details-hero-btn-eva": "ЗАМОВИТИ ЕВАКУАТОР",
"evacuator-section-p-eva1": "Автомобіль, як і будь-який транспортний засіб, може потрапити в дорожню аварію, заглохнути в найнепідходящий момент чи на завантаженій ділянці дороги. А ще в нього може елементарно закінчитися паливо. Підсумок - складається ситуація, коли подальше самостійне пересування стає неможливим і потрібна термінова евакуація.",
"evacuator-section-p-eva2": "Якщо неприємність трапилася з вами в Павлограді чи Дніпропетровській області - швидко прийдемо на допомогу! У будь-який момент ви можете викликати евакуатор служби «Каскад». Виклик буде миттєво прийнятий нашими диспетчерами, і вже через 20-30 хвилин евакуатор прибуде до вас.",
"evacuator-section-p-eva3": "Замовити евакуаційну техніку можна за телефоном. Рекомендується повідомити нам:",
"evacuator-section-h3-eva1": "Служба евакуації в Павлограді",
"evacuator-section-h3-eva2": "Як замовити евакуатор у Павлограді?",
"evacuator-benefits-list-p-eva1": "Марку та модель вашого авто",
"evacuator-benefits-list-p-eva2": "Масу та габаритні розміри",
"evacuator-benefits-list-p-eva3": "Місце знаходження автомобіля",
"evacuator-benefits-list-p-eva4": "Тип виниклої проблеми",
"evacuator-benefits-list-p-eva5": "Адресу доставки автомобіля",
"evacuator-section-p-eva4": "Це допоможе нам обрати оптимальну техніку для вашого випадку.",
"evacuator-section-h3-eva3": "Надійність та безпека перевезення",
"evacuator-section-p-eva5": "Ми гарантуємо безпеку перевезення пошкодженого автомобіля. Після підйому на платформу транспортний засіб жорстко фіксується за допомогою кріпильних елементів та спеціальних ременів. Час завантаження залежить від складності ситуації - при блокуванні коліс чи інших проблемах може знадобитися додаткове обладнання.",
"evacuator-section-h3-eva4": "Які транспортні засоби ми евакуюємо?",
"evacuator-section-p-eva6": "Наша служба евакуації в Павлограді обслуговує всі типи транспортних засобів:",
"evacuator-benefits-list-p-eva6": "Легкові автомобілі всіх марок",
"evacuator-benefits-list-p-eva7": "Позашляховики та джипи",
"evacuator-benefits-list-p-eva8": "Мікроавтобуси та автобуси",
"evacuator-benefits-list-p-eva9": "Вантажні автомобілі до 5 тонн",
"evacuator-benefits-list-p-eva10": "Мотоцикли та квадроцикли",
"evacuator-benefits-list-p-eva11": "Сільськогосподарську техніку",
"evacuator-section-h3-eva5": "Переваги служби евакуації «Каскад»",
"evacuator-section-h3-eva6": "Евакуатор у Павлограді - надійна допомога на дорозі",
"evacuator-section-h4-eva1": "Працюємо щодня",
"evacuator-section-h4-eva2": "Швидка подача",
"evacuator-section-h4-eva3": "Досвідчені водії",
"evacuator-section-p-eva7": "Працюємо цілий тиждень, включаючи вихідні та святкові дні",
"evacuator-section-p-eva8": "Час подачі евакуатора по Павлограду - до 30 хвилин",
"evacuator-section-p-eva9": "Усі водії мають багаторічний стаж роботи",
"evacuator-section-p-eva10": "Служба евакуації «Каскад» у Павлограді пропонує професійні послуги з транспортування автомобілів. Ми спеціалізуємося на евакуації легкових та вантажних автомобілів, позашляховиків, мікроавтобусів та спеціальної техніки.",
"evacuator-section-p-eva11": "Якщо вам потрібен евакуатор у Павлограді, ви звернулися за адресою. Ми працюємо по всій Дніпропетровській області, включаючи сусідні населені пункти. Наші послуги особливо затребувані при ДТП, технічних несправностях, заблокованих колесах, а також для транспортування нових автомобілів з салонів.",
"evacuator-section-p-eva12": "Що робити при поломці автомобіля? Зберігайте спокій та викликайте евакуатор служби «Каскад». Встановіть аварійний знак, увімкніть аварійну сигналізацію та відійдіть на безпечну відстань. Наші диспетчери проконсультують вас з усіх питань та направлять найближчий вільний евакуатор.",
"evacuator-price-section-h2-eva1": "Ціни на послуги евакуатора у Павлограді",
"evacuator-price-section-th": "Найменування послуг:",
"evacuator-price-section-thh": "Ціна від, грн.",
"evacuator-price-section-th1": "Легкове авто",
"evacuator-price-section-th2": "Джип, Бус",
"evacuator-price-section-th3": "Міні спец техніка",
"evacuator-price-section-th4": "Негабарит",
"evacuator-price-section-th41": "Договірна",
    "hero-title-TS": "ОБСЛУЖУВАННЯ СИСТЕМ ОХОЛОДЖЕННЯ",
    "hero-content-TS1": "Повертаємо тепло швидко!",
    "hero-content-TS2": "Професійне обладнання.",
    "hero-content-TS3": "Для всіх марок.",
    "details-hero-btn-TS": "ОТРИМАТИ КОНСУЛЬТАЦІЮ",
    "TS-section-h21": "Промивка систем охолодження — ",
    "TS-section-h21span": "турбота про серце вашого автомобіля",
    "TS-content-text-p1": "Система охолодження займає важливе місце у «здоров'ї» автомобіля.",
    "TS-content-text-p2": "Саме від її справної роботи безпосередньо залежить довговічність та стабільність роботи двигуна — найдорогого агрегату у вашому авто.",
    "TS-content-text-p3": "Коли система забруднена, виникають критичні проблеми:",
    "TS-content-benefits-list-p1": "Перегрів двигуна — ризик деформації головки блоку циліндрів",
    "TS-content-benefits-list-p2": "Втрата потужності та збільшення витрати палива",
    "TS-content-benefits-list-p3": "Передчасне зношування поршневої групи та циліндрів",
    "TS-content-benefits-list-p4": "Відмопа пічки — у салоні холодно навіть при працюючому двигуні",
    "TS-content-text-p4": "Регулярна промивка системи охолодження — це не просто «комфорт у салоні», це сервісне обслуговування, яке запобігає капітальному ремонту двигуна вартістю в тисячі гривень. Чиста система забезпечує оптимальний теплообмін, захищає алюмінієві деталі від корозії та гарантує стабільну роботу мотора в будь-яких умовах.",
    "TS-content-text-p5": "Як ми промиваємо систему охолодження та радіатор пічки",
    "TS-content-text-p6": "Процес промивки системи охолодження",
    "TS-section-h22": "Послуги з обслуговування",
    "TS-section-h22span": "системи охолодження:",
    "service-TS-h3": "Промивка системи охолодження",
    "TS-content-text-p7": "Комплексне очищення всієї системи спеціальним обладнанням. Покращує циркуляцію та теплообмін.",
    "TS-content-text-price1": "від 500 грн",
    "TS-content-text-price2": "від 700 грн",
    "TS-content-text-price3": "від 400 грн",
    "TS-content-text-price4": "від 600 грн",
    "service-TS-h3-card2": "Чистка радіатора пічки",
    "service-TS-h3-card3": "Заміна антифризу",
    "service-TS-h3-card4": "Комплексне обслуговування",
    "TS-content-text-p8": "Спеціальна промивка радіатора опалювача для відновлення тепла та затишку в салоні.",
    "TS-content-text-p9": "Зливання старої рідини, промивка та заміна на якісний антифриз із гарантією.",
    "TS-content-text-p10": "Промивка системи + заміна антифризу + діагностика всіх елементів + видалення повітряних пробок.",
    "TS-section-h23": "Обслуговування",
    "TS-section-h23span": "системи",
    "TS-section-h23span2": "охолодження",
    "TS-section-h23span3": "автомобіля",
    "TS-seo-content-h31": "Чому пічка не гріє? Основні причини",
    "TS-seo-content-h32": "Як ми вирішуємо проблему в автосервісі «Каскад»",
    "TS-seo-content-h33": "Переваги професійної промивки у Павлограді",
    "TS-seo-content-p1": "Якщо в салоні вашого автомобіля стало холодно, пічка дме прохолодним повітрям або температура двигуна скаче — вам потрібна діагностика системи охолодження у Павлограді. В автосервісі «Каскад» ми спеціалізуємося на вирішенні саме цих проблем.",
    "TS-seo-content-p2": "Найчастіше власники автомобілів у Павлограді стикаються з такими проблемами:",
    "TS-seo-content-p3": "Наш автосервіс у Павлограді пропонує комплексний підхід до обслуговування системи охолодження. Ми використовуємо обладнання для діагностики та промивки, яке дозволяє точно визначити проблему та ефективно її усунути. На відміну від багатьох інших сервісів, ми не обмежуємося простою заміною антифризу, а проводимо повну апаратну промивку всієї системи охолодження.",
    "TS-seo-content-p4": "Процес починається з комп'ютерної діагностики та заміру температурного режиму двигуна, яка допомагає виявити приховані проблеми: стан термостата, роботу помпи, наявність повітряних пробок та ступінь забруднення радіаторів. Після діагностики ми підключаємо спеціальну промивальну установку, яка циркулює професійні очищувальні склади під контрольованим тиском по всіх каналах системи. Це дозволяє видалити не лише видимі відкладення, але й глибокий накіп у важкодоступних місцях радіатора пічки та основного радіатора охолодження.",
    "TS-seo-content-p5": "Регулярне обслуговування системи охолодження в автосервісі «Каскад» дозволяє не лише відновити тепло в салоні, але й запобігти серйозним поломкам двигуна. Чиста система охолодження забезпечує стабільний тепловий режим роботи двигуна внутрішнього згоряння, що особливо важливо в умовах українського клімату з його різкими перепадами температур. Правильно працююча система охолодження збільшує ресурс двигуна та знижує витрату палива за рахунок оптимального температурного режиму.",
    "TS-seo-content-p6": "Ми використовуємо лише оригінальні антифризи перевірених брендів, які відповідають специфікаціям виробників автомобілів. Після промивки та заміни рідини ми обов'язково проводимо тестову перевірку роботи пічки та контролю температури двигуна в різних режимах експлуатації. Це гарантує, що після нашого обслуговування ви забудете про проблеми з обігрівом салону та перегрівом двигуна на довгий час.",
    "TS-seo-content-li1": "Забруднення радіатора пічки",
    "TS-seo-content-li11": " — найпоширеніша причина відсутності тепла в салоні",
    "TS-seo-content-li2": "Повітряні пробки",
    "TS-seo-content-li21": " у системі охолодження",
    "TS-seo-content-li3": "Відпрацювання ресурсу антифризу",
    "TS-seo-content-li31": " — рідина втрачає свої властивості за 2-3 роки",
    "TS-seo-content-li4": "Зашлаковані радіатори",
    "TS-seo-content-li41": " та зворотні магістралі системи охолодження",
    "evacuator-price-section-h2-eva17": "Послуги евакуатора"
}